<#import "../layout/webview.layout.ftl" as layout/>
<@layout.page
title="用户服务协议"
>
<style>
    html, body{
        margin: 0;
        padding: 0;
        background-color: #ddf6fc;
        font-family: "微软雅黑", "Microsoft YaHei", Arial;
    }

    .main { color: #333; padding: 20px;}
    .main p{padding: 0; margin: 0;}
    .main h4{ font-size: 16px; font-weight: normal; padding: 0 0 15px; margin: 0; text-align: center;}
    .main .box{ font-size: 14px; border: 3px solid #b2dff8; border-radius: 15px; padding: 15px; line-height: 160%; margin-top: 30px; clear: both; position: relative;}

    .small-cartoon{
        width: 120px;
        height: 60px;
        background: url(<@app.link href="public/skin/mobile/student/app/images/small-cartoon.png"/>) no-repeat center center #ddf6fc;
        background-size: auto 100%;
        position: absolute;
        top: -40px;
        left: 50%;
        margin-left: -60px;
    }
</style>
<div class="main">
    <h4>一起作业学生端软件用户服务协议</h4>
    <div class="box">
        <div class="small-cartoon"></div>
        <p><strong>导言</strong></p>

        <p>为使用上海合煦信息科技有限公司（以下又称“一起作业”）提供的、可登录一起作业的互联网应用软件服务（以下统称“服务”），您应当阅读并监督您的孩子遵守《一起作业学生端软件用户服务协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解本协议各条款内容，特别是账号或使用服务的行为规范条款、免除或者限制责任的条款、管辖与法律适用条款。除非您已阅读并接受本协议所有条款，否则您的孩子无权使用一起作业提供的服务。您的孩子使用一起作业的服务即视为您已阅读并同意受本协议的约束。</p>

        <p><strong>1.协议的适用范围</strong></p>

        <p>1.1 协议适用主体范围</p>

        <p>本协议是您的孩子与一起作业之间关于您下载、安装、使用本软件，以及使用一起作业相关服务所订立的协议。</p>

        <p>1.2 协议关系及适用条款</p>

        <p>本协议内容同时包括一起作业可能不断发布的关于本服务的相关协议、业务规则等内容，以及第三方软件相关协议或规则。上述内容一经正式发布，即视为与本协议具有同等约束效力，您应保证您的孩子同样遵守。</p>

        <p><strong>2.关于本服务</strong></p>

        <p>2.1 本服务的内容</p>

        <p>本服务内容是一起作业向学生提供的线上做作业工具，同时为用户提供包括但不限于资讯推送、自学工具、趣味学习软件等功能或内容的软件许可及服务（以下简称“本服务”）。</p>

        <p>2.2 本服务的形式</p>

        <p>您的孩子使用本服务需要下载一起作业学生客户端软件，对于此软件，一起作业给予您的孩子一项个人的、不可转让及非排他性的许可；本服务中一起作业学生客户端软件提供包括但不限于ios、android等多个应用版本，用户必须选择与所安装手机相匹配的软件版本。</p>

        <p>2.3 本服务的许可范围</p>

        <p>您可以为您的孩子以非商业目的在单一台终端设备上安装、使用、显示、运行本软件。本条及本协议其他条款未明示授权的其他一切权利仍由一起作业保留，您的孩子在行使这些权利时须另外取得一起作业的书面许可。一起作业如果未行使前述任何权利，并不构成对该权利的放弃。</p>

        <p><strong>3.软件的获取</strong></p>

        <p>您可以直接从一起作业的网站（www.17zuoye.com）上获取本软件，也可以从得到一起作业授权的第三方获取。如果您或您的孩子从未经一起作业授权的第三方获取本软件或与本软件名称相同的安装程序，一起作业无法保证该软件能够正常使用，并对因此给您和/或您的孩子造成的损失不予负责。</p>

        <p><strong>4.软件的安装与卸载</strong></p>

        <p>4.1为了让您和您的孩子全面完整的享受到一起作业的服务，同时考虑到学生是未成年人，具有限制行为能力，需在家长或其监护人监督下处理事务，因此，您理解并同意：当您为您的孩子安装一起作业学生端时，我们推荐您同时安装家长通，以便您更好的监督和指导孩子学习和享受一起作业的其他家长服务；为了节约您的流量，一起作业将在您的设备处于WIFI环境下提前为您下载家长通，如果您不再需要此功能，您可在学生端设置版块中进行关闭操作。</p>

        <p>4.2为提供更加优质、安全的服务，在本软件安装时一起作业可能推荐您安装其他软件，您可以选择安装或不安装。如果您或您的孩子不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果您愿意帮助一起作业改进产品服务，请告知卸载的原因。</p>

        <p><strong>5.软件的更新</strong></p>

        <p>为了改善用户体验、完善服务内容，一起作业将不断努力开发新的服务，并为您的孩子不时提供软件更新（包括但不限于软件替换、修改、功能强化、版本升级等形式）。为了保证本软件及服务的安全性和功能的一致性，一起作业有权不经向您的孩子特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>

        <p><strong>6.用户个人信息保护</strong></p>

        <p>6.1 关于注册信息</p>

        <p>您及您的孩子须完全同意所有服务条款，接受并登录老师指定的推荐号码，才能成为一起作业的正式用户。根据《移动互联网应用程序信息服务管理规定》的相关规定，用户在填写个人信息时，应保证：</p>
        <p>（1）提供真实、详尽、准确的个人资料。</p>
        <p>（2）如个人资料有任何变动，必须及时更新。</p>
        <p>如果用户提供的资料不准确，不真实，不合法有效，我们保留结束用户使用各项服务的权利。</p>

        <p>6.2 用户隐私制度</p>

        <p>6.2.1尊重用户个人隐私是一起作业的一项基本政策。一起作业将运用各种安全技术和程序建立完善的管理制度来保护学生的个人信息，以免遭受泄露；同时，一起作业保证一定不会在未经您合法授权时公开、透露学生的注册资料，除非有法律许可要求或一起作业在诚信的基础上认为透露这些信息在以下情况是必要的：</p>
        <p>（1）遵守有关法律规定，遵从一起作业合法服务程序。包括在国家有关机关查询时，提供用户在一起作业上发布的信息内容及其发布时间、互联网地址或者域名。</p>
        <p>（2）保持维护一起作业的商标所有权。</p>
        <p>（3）在紧急情况下维护用户个人和社会大众的隐私安全。</p>
        <p>（4）一起作业可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与一起作业同等的保护用户隐私的责任，则一起作业有权将用户的注册资料等提供给该第三方。</p>
        <p>（5）符合其他相关的要求。</p>

        <p>6.2.2在不恶意透露单个用户隐私资料的前提下，一起作业有权收集用户的个人数据信息，同时有权对部分或整体用户数据库进行分析并对用户数据库进行合理合法的利用。</p>

        <p>6.3用户账号安全性</p>

        <p>6.3.1请您注意勿在使用一起作业学生端中透露自己或孩子的各类财产帐户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，否则由此带来的任何损失由您自行承担。您不应将自认为隐私的信息通过一起作业发表、上传或扩散。</p>

        <p>6.3.2用户一旦登录成功，将成为一起作业的合法用户。如果用户未保管好自己的帐号和密码而对其自身、一起作业或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。用户可随时改变自己的信息，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，应立即通告一起作业。</p>

        <p>7.主权利义务条款</p>

        <p>7. 1 您理解并同意：为了向您的孩子提供有效的服务，本软件会利用您或您孩子的移动通讯终端的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>

        <p>7. 2  您的孩子在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），请您仔细阅读并自行决定是否同意相关的单独协议以便使用或开通该功能或服务。</p>

        <p>7. 3 一起作业不对用户所发布信息的删除或储存失败负责。一起作业有判定用户的行为是否符合本协议的要求和精神的权利，如果用户违背了服务条款的规定，一起作业有中断对其提供网络服务的权利。一起作业资讯各栏目的管理员和版主、一起作业空间管理员有权保留或删除其管辖论坛中的任意内容。</p>

        <p>7.4 您的孩子在通过本软件使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。一起作业和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任；如用户不遵守第三方用户协议亦不应给一起作业造成损失，一旦一起作业预见或发现该等损失，我们有权利采取一切措施以维护自身合法权益。</p>

        <p>7.5  依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院第412号令）和《互联网文化管理暂行规定》的相关规定，一起作业已经合法取得发行虚拟货币的相关资质，您理解并同意，您的孩子通过使用一起作业获得的学豆、成长值、等级、虚拟物品等，均是当学生完成作业等学习任务时，一起作业平台为了达到鼓励学生学习行为、激发学生的学习兴趣的目的赠送给学生的；您需要监督您的孩子依照一起作业不时发布的规则进行使用，您应监督您的孩子不得利用一起作业服务或其虚拟货币和物品进行倒卖、转手、置换有价交易等行为，一起作业对上述行为不承担任何赔偿责任；同时，一起作业可在未提前告知的情况下，对学豆的使用规则随时进行调整。。</p>

        <p><strong>8.用户行为规范</strong></p>

        <p>8.1 信息内容规范</p>

        <p>8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于一起作业帐号头像、名字、用户说明等注册信息，或文字、语音、图片等发送、回复相关链接页面，以及其他使用一起作业帐号或本软件及服务所产生的内容。</p>

        <p>8.1.2 您理解并同意，一起作业一直致力于为学生提供文明健康、规范有序的网络环境，您应监督您的孩子不得利用一起作业软件及服务制作、复制、发布、传播干扰一起作业正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>

        <p>8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>
        <p>（1）违反宪法确定的基本原则的；</p>
        <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
        <p>（3）损害国家荣誉和利益的；</p>
        <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
        <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
        <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
        <p>（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
        <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
        <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
        <p>（10）以非法民间组织名义活动的；</p>
        <p>（11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>
        <p>（14）含有法律、行政法规禁止的其他内容的。</p>

        <p>8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
        <p>（1） 涉及他人隐私、个人信息或资料的；</p>
        <p>（2）发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的；</p>
        <p>（3）其他违反法律法规、政策及公序良俗、社会公德或干扰一起作业公众平台正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>

        <p>8.2 软件使用规范</p>
        <p>除非法律允许或一起作业书面许可，您应保证您和/或您的孩子使用本软件过程中不得从事下列行为：</p>
        <p>（1）删除本软件及其副本上关于著作权的信息；</p>
        <p>（2）对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>
        <p>（3）对一起作业拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
        <p>（4）对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非一起作业经授权的第三方工具/服务接入本软件和相关系统；</p>
        <p>（5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
        <p>（6）通过非一起作业开发、授权的第三方软件、插件、外挂、系统，登录或使用一起作业软件及服务，或制作、发布、传播上述工具；</p>
        <p>（7）自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；</p>
        <p>（8）其他未经一起作业明示授权的行为。</p>

        <p>8.3  一起作业为了保护学生的身体健康，保证学生的视力不受损害，一起作业做了以下努力：</p>
        <p>（1）一起作业pc端提供了“儿童上网管家”功能，您可以通过此功能，限定孩子的上网时间以便保护学生的视力；</p>
        <p>（2）一起作业建议老师布置作业的时间控制在15分钟左右，避免作业负担过重和保护学生视力；</p>
        <p>（3）在您的孩子做作业的同时，系统每隔10分钟会自动提醒学生稍作休息，保护学生身心健康。</p>
        <p>您理解并同意，您应监督您的孩子按照以上建议使用软件，一起作业已在自己可控权限范围内尽到保护学生的身体健康的义务，一起作业不对用户自身或任何第三方原因造成的损失承担任何责任。</p>

        <p>8.4 您理解并同意，一起作业学生端积分商城的兑换功能仅限于学生个人使用，您应保证您和/或您的孩子不得对积分商城的任何资料作商业性利用，包括但不限于在未经本站授权的情况下，复制在本站上展示的任何资料并用于商业用途。</p>

        <p><strong>9.知识产权声明</strong></p>

        <p>9.1 一起作业向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起作业所有，受国家相关法律保护。</p>

        <p>9.2未经一起作业书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。</p>

        <p>9.3用户将一起作业提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起作业的权利。违反上述声明者，一起作业将依法追究其法律责任。</p>

        <p>9.4 未经一起作业或相关权利人书面同意，您和/或您的孩子不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>

        <p><strong>10.第三方软件声明</strong></p>

        <p>为了持续提升服务质量和用户体验，一起作业将会与第三方合作，为您的孩子提供增值服务，您应保证在您的孩子使用第三方软件服务的同时，可能会产生相应资费，在您支付相应费用之前，一起作业将针对增值服务征得您同意，如果您点击“同意”或“接受”，表示您接受并愿意购买家长通向您提供增值服务，您可以自愿购买相应产品。</p>

        <p><strong>11.法律责任声明</strong></p>

        <p>11.1一起作业使用的文章、图片、音频视频文件等资料的版权归版权所有人所有。由于互联网的开放性，一起作业对采用的非一起作业原创的文章及图片等内容，无法逐一告知版权所有者及获得版权授权，如果一起作业所选内容的权利人认为其作品无权用于学生端供大家浏览，或不应无偿使用，请及时通知一起作业，以便一起作业迅速采取适当措施，避免给双方造成不必要的经济损失。</p>

        <p>11.2对于一起作业创作的或已经获得第三方授权一起作业使用的文章、图片等资料，任何第三方如需使用，需取得一起作业和版权所有人的同意。用户将一起作业提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起作业的权利。违反上述声明者，一起作业将依法追究其法律责任。</p>

        <p>11.3我们不保证您的孩子在一起作业所看到或接收到的广告或类似信息的真实性、准确和完整性,您应协助您的孩子甄别其真伪和谨慎预防风险；您基于开通相应功能而向第三方购买商品或服务而造成的利润、商业信誉、资料损失或其他有形或无形损失，我们不承担任何直接、间接、附带、特别、衍生性或惩罚性的赔偿责任(即使我们事先已被告知发生此种赔偿之可能性亦然)。</p>

        <p>11.4您理解并同意：学豆兑换回馈项目所提供的各项商品及服务，系由供应商直接提供予您的孩子，一起作业与供应商间并无合伙、经销、代理关系或共同出卖人、广告媒体或保证人关系；如您与供应商所提供的商品或服务及售后服务有争议时，概由各供应商负责。</p>

        <p>11.5您同意并理解：一起作业学生端所体现的等级、成就等信息仅为激发学生学习兴趣，增加学习趣味性所用，其并不能作为学生学习情况权威认证使用，亦不得用于任何证明学生能力的相关凭证，一起作业对此不承担任何责任。</p>

        <p><strong>12.服务终止</strong></p>

        <p>12.1您同意一起作业得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起作业认为学生已经违反本服务协议的文字及精神，终止学生的密码、账号或本服务之使用（或服务之任何部分），并将学生在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，一起作业可立即关闭或删除学生的账号及学生账号中所有相关信息及文件，及禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或学生的账号及相关信息和文件被关闭或删除，一起作业对学生或任何第三人均不承担任何责任。</p>

        <p>12.2鉴于网络服务的特殊性，一起作业不保证网络服务的及时性和准确性，用户同意一起作业有权不经事先通知，随时变更、中断或终止部分或全部的服务，一起作业对用户和任何第三人均无需承担任何责任。</p>

        <p><strong>13.其他</strong></p>

        <p>13.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>

        <p>13.2如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。</p>

        <p>13.3 一起作业未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>

        <p>13.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
    </div>
</div>
</@layout.page>