<#import "module.ftl" as com>
<@com.page title="一起作业用户协议">
<div class="content">
    <div class="article">
        <h3>一起作业网（www.17zuoye.com）用户公益协议《试行》 </h3>
        <br>
        <p> <strong>1.特别提示</strong></p>
        <p style="padding: 0 0 0 15px;">
            1.1参与此次公益活动，用户应当同意本协议的全部条款并按照页面上的提示完成参与公益活动程序。用户在进行线上捐赠物品和书写祝福过程中点击&ldquo;同意&rdquo;或&ldquo;提交&rdquo;按钮即表示用户完全接受本协议项下的全部条款。<br>
            1.2用户应当对其一起作业网账号进行的所有公益活动负法律责任，不得违反国家现行法律法规。<br>
            1.3一起作业网将免费为用户捐赠的物品提供邮寄、发放等相关后续服务，以及祝福语的汇总传达，并承担其他相关必需费用。</p>
        <p><strong>2.1用户参与</strong></p>
        <p style="padding: 0 0 0 15px;">
            2.1.1参与人定义：通过一起作业网公益活动平台参与公益活动的一起作业网用户，实现方式为捐赠物资和参与祝福；参与人需保证所捐赠物资为个人合法所得，所发表言论不得违反国家现行法律法规。
            <br>
            2.1.2参与人的权利：<br>
            （1）参与人有权利申请使用一起作业网的公益产品，包括但不限于物品捐助等产品。<br>
            （2）参与人在成功完成公益项目后有权了解所捐赠物资的后续使用情况。
            <br>
            2.1.3参与人的义务<br>
            （1）参与人参与一起作业网公益活动时，必须完全自愿。<br>
            （2）参与人捐赠成功即为确认所捐赠物资无误，捐款成功后由一起作业网进行管理和使用。<br>
            （3）参与人同意，如遇自然因素及其他不可抗力导致公益项目结束，参与人所捐物资转做同类公益项目使用，一起作业网将会在其公益产品的相关页面进行公示，不再另行通知参与人。<br>
            2.1.4参与人需知悉一起作业网提供的支持公益事业的专业产品信息，在此产品上进行的任何操作默认为参与人本人对个人账号进行操作。</p>
        <p><strong>3.其他</strong></p>
        <p style="padding: 0 0 0 15px;">
            3.1用户因言论不当等引发的法律纠纷，与一起作业网无关。<br>
            3.2一起作业网公益活动将随着公益产品管理经验的不断丰富，出于维护微博秩序的目的，不断完善本协议。</p>
    </div>
</div>
<!-- InstanceEndEditable -->
<!--end-->
<div class="clear"></div>
</div>
</@com.page>