<#import "module.ftl" as com>
<@com.page title="园丁豆学豆"  nav=1>
<div class="location"><a href="/help/index.vpage">帮助与支持</a> > 园丁豆学豆</div>
	<div class="content">
		<div class="article">
			<h3>园丁豆学豆</h3>
			<p>					
<b>1. 学豆是什么？为什么老师的是园丁豆？</b><br>
在我们的兑换机制中，老师使用后可以积累园丁豆，而学生使用后，积累的是学豆。</p><p>
<b>2. 教学用品中心如何打开？</b><br>
请点击右上角的<span class="blueClr">【教学用品中心】</span>，即可进入教学用品中心。</p><p>
<b>3. 如何兑换奖品？</b><br>
登录后，进入教学用品中心，按照分类查找不同的奖品，点击奖品图片进入此奖品的介绍页面。根据个人喜好，选择样式或颜色、数量，点击<span class="blueClr">【直接兑换】</span>，就可看到订单页面，点击<span class="blueClr">【提交订单】</span>即可。</p><p>
<b>4. 如果我想兑换别的奖品，之前兑换的可以删除吗？</b><br>
当月最后一天之前，如果还没有提交订单，可以进入购物车后，将此奖品删除即可。如果提交订单，点击教学用品中心右上方<span class="blueClr">【我的兑换记录】</span>，点击前方修改，进入奖品信息界面后可以删除订单。</p><p>
<b>5. 兑换的奖品什么时候能发给我？</b><br>
当月兑换的奖品于次月发货，次月20日左右（由于距离与物流原因，具体收货时间不确定）可以收到。暑假（7月、8月）寒假（1月、2月）不发货，延迟到开学后的首个月份。我们兑换的奖品以学校为单位统一发放，首先寄送给每位英语老师，然后由老师再发给学生，所以需要学生的账号使用真实的姓名，其他称呼或者英文名，客服会取消订单，返还学豆。具体信息请点击<span class="blueClr">【学豆数量】</span>参看“教学用品中心细则”。</p><p>
<b>6. 我选择好礼品之后，为什么我填写不了收货地址？</b><br>
奖品是寄送到英语老师手中的，所以收货地址是由英语老师统一填写的，请联系你的英语老师帮助你填写。</p><p>
<b>7. 我兑换了奖品，为什么班上其他同学的奖品都收到了，但是我没有收到？</b><br>
请检查你的姓名是否是真实姓名。因为礼品是统一发放到老师手中的，所以你需要留取真实姓名老师才能把礼品发放给你，修改名字请联系你的英语老师或者致电客服。</p><p>
<b>8. 我想兑换一个学豆数量较多的礼品，但是学豆数量不够，快学期末了，学豆会清零吗？</b><br>
学豆是可以累加的，期末不会清空。不过，六年级同学需要注意，你升入初中后，你的老师可能未使用我们的网站，所以请在六年级结束前将所有学豆兑换，否则后期奖品将无法准确寄送。</p><p>
<b>9. 我如何才能获得更多的学豆？</b><br>
你可以做作业或者邀请同学获得学豆，详细信息请点击名字下方<span class="blueClr">【学豆数量】<span，会有详细学豆获得规则介绍。
</p><p>
<b>10. 如何查看园丁豆获得明细？如何获得更多的园丁豆？</b><br>
单击右上角的齿轮标志，选择<span class="blueClr">【我的园丁豆】</span>，可以看到园丁豆获得明细、园丁豆规则、认证规则和兑换规则等信息。
</p>
            <div class="clear"></div>
		</div>
	</div>
</@com.page>