<div style="width:730px;float:left;height:100%">
    <div class="content shopagreement_text" style="width:730px;height: 100%">
        <#--<div class="article">
            <h3>一起小学学生端软件用户服务协议</h3>
            <br>
            <p><strong>导言</strong></p>
            <p>为使用上海合煦信息科技有限公司（以下又称“我们”或“一起教育科技”）提供的、可登录一起小学学生的互联网应用软件服务（以下统称“服务”），您应当阅读并监督您的孩子遵守《一起小学学生软件用户服务协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解本协议各条款内容，特别是账号或使用服务的行为规范条款、免除或者限制责任的条款、管辖与法律适用条款。除非您已阅读并接受本协议所有条款，否则您的孩子无权使用一起教育科技提供的服务。您的孩子使用一起教育科技的服务即视为您已阅读并同意受本协议的约束。</p>
            <p><strong>1.协议的适用范围</strong></p>

            <p>1.1 协议适用主体范围</p>

            <p>本协议是您的孩子与一起教育科技之间关于您下载、安装、使用本软件，以及使用一起教育科技相关服务所订立的协议。</p>

            <p>1.2 协议关系及适用条款</p>

            <p>本协议内容同时包括一起教育科技可能不断发布的关于本服务的相关协议、业务规则等内容，以及第三方软件相关协议或规则。上述内容一经正式发布，即视为与本协议具有同等约束效力，您应保证您的孩子同样遵守。</p>

            <p><strong>2.关于本服务</strong></p>

            <p>2.1 本服务的内容</p>

            <p>本服务内容是一起教育科技向学生提供的线上练习工具，同时为用户提供包括但不限于资讯推送、自学工具、趣味学习软件等功能或内容的软件许可及服务（以下简称“本服务”）。</p>

            <p>2.2 本服务的形式</p>

            <p>您的孩子使用本服务需要下载一起小学学生客户端软件，对于此软件，一起教育科技给予您的孩子一项个人的、不可转让及非排他性的许可；本服务中一起小学学生客户端软件提供包括但不限于ios、android等多个应用版本，用户必须选择与所安装手机相匹配的软件版本。</p>

            <p>2.3 本服务的许可范围</p>

            <p>您可以为您的孩子以非商业目的在单一台终端设备上安装、使用、显示、运行本软件。本条及本协议其他条款未明示授权的其他一切权利仍由一起教育科技保留，您的孩子在行使这些权利时须另外取得一起教育科技的书面许可。一起教育科技如果未行使前述任何权利，并不构成对该权利的放弃。</p>

            <p><strong>3.软件的获取</strong></p>

            <p>您可以直接从一起教育科技的网站（www.17zuoye.com）上获取本软件，也可以从得到一起教育科技授权的第三方获取。如果您或您的孩子从未经一起教育科技授权的第三方获取本软件或与本软件名称相同的安装程序，一起教育科技无法保证该软件能够正常使用，并对因此给您和/或您的孩子造成的损失不予负责。</p>

            <p><strong>4.软件的安装与卸载</strong></p>

            <p>4.1 为了让您和您的孩子全面完整的享受到一起教育科技的服务，同时考虑到学生是未成年人，具有限制行为能力，需在家长或其监护人监督下处理事务，因此，您理解并同意：当您为您的孩子安装一起小学学生时，我们推荐您同时安装家长通，以便您更好的监督和指导孩子学习和享受一起教育科技的其他家长服务；为了节约您的流量，一起教育科技将在您的设备处于WIFI环境下提前为您下载家长通，如果您不再需要此功能，您可在学生端设置版块中进行关闭操作。</p>

            <p>4.2 为提供更加优质、安全的服务，在本软件安装时一起教育科技可能推荐您安装其他软件，您可以选择安装或不安装。如果您或您的孩子不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果您愿意帮助一起教育科技改进产品服务，请告知卸载的原因。</p>

            <p><strong>5.软件的更新</strong></p>

            <p>为了改善用户体验、完善服务内容，一起教育科技将不断努力开发新的服务，并为您的孩子不时提供软件更新（包括但不限于软件替换、修改、功能强化、版本升级等形式）。为了保证本软件及服务的安全性和功能的一致性，一起教育科技有权不经向您的孩子特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>

            <p><strong>6.用户个人信息保护</strong></p>

            <p>6.1 关于注册信息</p>

            <p>您及您的孩子须完全同意所有服务条款，接受并登录老师指定的推荐号码，才能成为一起教育科技的正式用户。根据《移动互联网应用程序信息服务管理规定》的相关规定，用户在填写个人信息时，应保证：</p>
            <p>（1）提供真实、详尽、准确的个人资料。</p>
            <p>（2）如个人资料有任何变动，必须及时更新。</p>
            <p>如果用户提供的资料不准确，不真实，不合法有效，我们保留结束用户使用各项服务的权利。</p>

            <p>6.2 用户隐私制度</p>

            <p>6.2.1 尊重用户个人隐私是一起教育科技的一项基本政策。一起教育科技将运用各种安全技术和程序建立完善的管理制度来保护学生的个人信息，以免遭受泄露；同时，一起教育科技保证一定不会在未经您合法授权时公开、透露学生的注册资料，除非有法律许可要求或一起教育科技在诚信的基础上认为透露这些信息在以下情况是必要的：</p>
            <p>（1）遵守有关法律规定，遵从一起教育科技合法服务程序。包括在国家有关机关查询时，提供用户在一起教育科技上发布的信息内容及其发布时间、互联网地址或者域名。</p>
            <p>（2）保持维护一起教育科技的商标所有权。</p>
            <p>（3）在紧急情况下维护用户个人和社会大众的隐私安全。</p>
            <p>（4）一起教育科技可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与一起教育科技同等的保护用户隐私的责任，则一起教育科技有权将用户的注册资料等提供给该第三方。</p>
            <p>（5）符合其他相关的要求。</p>

            <p>6.2.2在不恶意透露单个用户隐私资料的前提下，一起教育科技有权收集用户的个人数据信息，同时有权对部分或整体用户数据库进行分析并对用户数据库进行合理合法的利用。</p>

            <p>6.3用户账号安全性</p>

            <p>6.3.1 请您注意勿在使用一起小学学生中透露自己或孩子的各类财产账户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，否则由此带来的任何损失由您自行承担。您不应将自认为隐私的信息通过一起教育科技发表、上传或扩散。</p>

            <p>6.3.2 用户一旦登录成功，将成为一起教育科技的合法用户。如果用户未保管好自己的账号和密码而对其自身、一起教育科技或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其账户中的所有活动和事件负全责。用户可随时改变自己的信息，也可以结束旧的账户重开一个新账户。用户同意若发现任何非法使用用户账号或安全漏洞的情况，应立即通告一起教育科技。</p>

            <p>7.主权利义务条款</p>

            <p>7.1 您理解并同意：为了向您的孩子提供有效的服务，本软件会利用您或您孩子的移动通讯终端的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>

            <p>7.2 您的孩子在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），请您仔细阅读并自行决定是否同意相关的单独协议以便使用或开通该功能或服务。</p>

            <p>7.3 一起教育科技不对用户所发布信息的删除或储存失败负责。一起教育科技有判定用户的行为是否符合本协议的要求和精神的权利，如果用户违背了服务条款的规定，一起教育科技有中断对其提供网络服务的权利。一起教育科技资讯各栏目的管理员和版主、一起教育科技空间管理员有权保留或删除其管辖论坛中的任意内容。</p>

            <p>7.4 您的孩子在通过本软件使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。一起教育科技和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任；如用户不遵守第三方用户协议亦不应给一起教育科技造成损失，一旦一起教育科技预见或发现该等损失，我们有权利采取一切措施以维护自身合法权益。</p>

            <p>7.5 依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院第412号令）和《互联网文化管理暂行规定》的相关规定，一起教育科技已经合法取得发行虚拟货币的相关资质，您理解并同意，您的孩子通过使用一起教育科技获得的学豆、成长值、等级、虚拟物品等，均是当学生完成练习等学习任务时，一起教育科技平台为了达到鼓励学生学习行为、激发学生的学习兴趣的目的赠送给学生的；您需要监督您的孩子依照一起教育科技不时发布的规则进行使用，您应监督您的孩子不得利用一起教育科技服务或其虚拟货币和物品进行倒卖、转手、置换有价交易等行为，一起教育科技对上述行为不承担任何赔偿责任；同时，一起教育科技可在未提前告知的情况下，对学豆的使用规则随时进行调整。</p>

            <p><strong>8.用户行为规范</strong></p>

            <p>8.1 信息内容规范</p>

            <p>8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于一起教育科技账号头像、名字、用户说明等注册信息，或文字、语音、图片等发送、回复相关链接页面，以及其他使用一起教育科技账号或本软件及服务所产生的内容。</p>

            <p>8.1.2 您理解并同意，一起教育科技一直致力于为学生提供文明健康、规范有序的网络环境，您应监督您的孩子不得利用一起教育科技软件及服务制作、复制、发布、传播干扰一起教育科技正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>

            <p>8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>
            <p>（1）违反宪法确定的基本原则的；</p>
            <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
            <p>（3）损害国家荣誉和利益的；</p>
            <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
            <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
            <p>（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
            <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
            <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
            <p>（10）以非法民间组织名义活动的；</p>
            <p>（11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>
            <p>（14）含有法律、行政法规禁止的其他内容的。</p>

            <p>8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
            <p>（1） 涉及他人隐私、个人信息或资料的；</p>
            <p>（2）发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的；</p>
            <p>（3）其他违反法律法规、政策及公序良俗、社会公德或干扰一起教育科技公众平台正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>

            <p>8.2 软件使用规范</p>
            <p>除非法律允许或一起教育科技书面许可，您应保证您和/或您的孩子使用本软件过程中不得从事下列行为：</p>
            <p>（1）删除本软件及其副本上关于著作权的信息；</p>
            <p>（2）对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>
            <p>（3）对一起教育科技拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
            <p>（4）对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非一起教育科技经授权的第三方工具/服务接入本软件和相关系统；</p>
            <p>（5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
            <p>（6）通过非一起教育科技开发、授权的第三方软件、插件、外挂、系统，登录或使用一起教育科技软件及服务，或制作、发布、传播上述工具；</p>
            <p>（7）自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；</p>
            <p>（8）其他未经一起教育科技明示授权的行为。</p>

            <p>8.3  一起教育科技为了保护学生的身体健康，保证学生的视力不受损害，一起教育科技做了以下努力：</p>
            <p>（1）一起小学pc端提供了“儿童上网管家”功能，您可以通过此功能，限定孩子的上网时间以便保护学生的视力；</p>
            <p>（2）一起教育科技建议老师推荐练习的时间控制在15分钟左右，避免练习太久和保护学生视力；</p>
            <p>（3）在您的孩子做练习的同时，系统每隔10分钟会自动提醒学生稍作休息，保护学生身心健康。</p>
            <p>您理解并同意，您应监督您的孩子按照以上建议使用软件，一起教育科技已在自己可控权限范围内尽到保护学生的身体健康的义务，一起教育科技不对用户自身或任何第三方原因造成的损失承担任何责任。</p>

            <p>8.4 您理解并同意，一起小学学生学习用品中心的兑换功能仅限于学生个人使用，您应保证您和/或您的孩子不得对学习用品中心的任何资料作商业性利用，包括但不限于在未经本站授权的情况下，复制在本站上展示的任何资料并用于商业用途。</p>

            <p><strong>9.知识产权声明</strong></p>

            <p>9.1 一起教育科技向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起教育科技所有，受国家相关法律保护。</p>

            <p>9.2 未经一起教育科技书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。</p>

            <p>9.3 用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>

            <p>9.4 未经一起教育科技或相关权利人书面同意，您和/或您的孩子不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>

            <p><strong>10.第三方软件声明</strong></p>

            <p>为了持续提升服务质量和用户体验，一起教育科技将会与第三方合作，为您的孩子提供增值服务，您应保证在您的孩子使用第三方软件服务的同时，可能会产生相应资费，在您支付相应费用之前，一起教育科技将针对增值服务征得您同意，如果您点击“同意”或“接受”，表示您接受并愿意购买家长通向您提供增值服务，您可以自愿购买相应产品。</p>

            <p><strong>11.法律责任声明</strong></p>

            <p>11.1 一起教育科技使用的文章、图片、音频视频文件等资料的版权归版权所有人所有。由于互联网的开放性，一起教育科技对采用的非一起教育科技原创的文章及图片等内容，无法逐一告知版权所有者及获得版权授权，如果一起教育科技所选内容的权利人认为其作品无权用于学生端供大家浏览，或不应无偿使用，请及时通知一起教育科技，以便一起教育科技迅速采取适当措施，避免给双方造成不必要的经济损失。</p>

            <p>11.2 对于一起教育科技创作的或已经获得第三方授权一起教育科技使用的文章、图片等资料，任何第三方如需使用，需取得一起教育科技和版权所有人的同意。用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>

            <p>11.3 此外，您同意我们可以在提供服务过程中向您发送推广或宣传信息（包括商业与非商业信息）。我们将为您提供选择关闭该等信息的功能。我们将依照法律规定对该等信息提供方履行相关义务，但您应当审慎判断并帮助您的孩子判断信息的真实性和可靠性并为自己的判断行为负责，除法律明确规定外，您应对依该信息进行的交易负责，您因依该信息进行的交易或前述信息提供商提供的内容而遭受的损失或损害，我们不承担责任。</p>

            <p>11.4 您理解并同意：学豆兑换回馈项目所提供的各项商品及服务，系由供应商直接提供予您的孩子，一起教育科技与供应商间并无合伙、经销、代理关系或共同出卖人、广告媒体或保证人关系；如您与供应商所提供的商品或服务及售后服务有争议时，概由各供应商负责。</p>

            <p>11.5 您同意并理解：一起小学学生所体现的等级、成就等信息仅为激发学生学习兴趣，增加学习趣味性所用，其并不能作为学生学习情况权威认证使用，亦不得用于任何证明学生能力的相关凭证，一起教育科技对此不承担任何责任。</p>

            <p><strong>12.服务终止</strong></p>

            <p>12.1 您同意一起教育科技得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起教育科技认为学生已经违反本服务协议的文字及精神，终止学生的密码、账号或本服务之使用（或服务之任何部分），并将学生在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，一起教育科技可立即关闭或删除学生的账号及学生账号中所有相关信息及文件，及禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或学生的账号及相关信息和文件被关闭或删除，一起教育科技对学生或任何第三人均不承担任何责任。</p>

            <p>12.2 鉴于网络服务的特殊性，一起教育科技不保证网络服务的及时性和准确性，用户同意一起教育科技有权不经事先通知，随时变更、中断或终止部分或全部的服务，一起教育科技对用户和任何第三人均无需承担任何责任。</p>

            <p><strong>13.其他</strong></p>

            <p>13.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>

            <p>13.2 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。</p>

            <p>13.3 一起教育科技未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>

            <p>13.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
        </div>-->
        <iframe src="https://www.17zuoye.com/view/mobile/parent/information/promotview?id=5b9a1b57168fc643b02b0c6f" style="width: 100%;height: 100%;border: none;" scrolling="yes"></iframe>
    </div>
    <div class="content shopagreement_text" style="width:730px;height: 100%">
        <#--<div class="article">
            <h3>一起小学老师端软件用户服务协议</h3><br>
            <p><strong>一、总则</strong><br></p>
            <p>
                1.1 为了保护网络信息安全，保障公民、法人和其他组织的合法权益，维护国家安全和社会公共利益，根据国家法律法规及其他相关规定，上海合煦信息科技有限公司（以下又称“一起教育科技”）制定并按照本协议提供网络服务。用户应当充分阅读并同意本协议的全部条款并按照页面上的提示完成全部的注册程序（未成年人应与法定监护人共同完成）。除非用户已阅读并接受本协议所有条款，否则用户无权使用一起教育科技提供的服务。用户使用一起教育科技的服务即视为用户已阅读并同意受本协议的约束。<br>
                1.2 用户注册成功后，一起教育科技将给予每个用户一个用户账号及相应的密码，该用户账号和密码由用户负责保管；用户应当对以其用户账号进行的所有活动和事件负法律责任。 <br>
                1.3 用户可以使用一起教育科技网站各个频道单项服务，当用户使用一起教育科技各单项服务时，用户的使用行为视为其对该单项服务的服务条款以及一起教育科技在该单项服务中发出的各类公告、声明或其它类似内容的同意。<br>
                1.4 一起教育科技用户协议以及各个频道单项服务条款和公告可由一起教育科技随时更新，且无需另行通知。用户在使用相关服务时，应关注并遵守其所适用的相关条款。用户同意一起教育科技不承担通知义务。一起教育科技的通知、公告、声明或其它类似内容是本协议的一部分。
            </p>
            <p>
                <strong>二、注册信息和隐私保护</strong><br>
                2.1 一起小学老师账号（即用户ID）的所有权归一起教育科技，用户完成注册申请手续后，获得一起小学老师账号的使用权。根据《移动互联网应用程序信息服务管理规定》的相关规定，用户应提供及时、准确及真实的个人资料，并不断更新注册资料，符合及时、准确真实的要求。所有原始键入的资料将引用为注册资料。如果因注册信息不真实而引起的问题，并对问题发生所带来的后果，一起教育科技不负任何责任。<br>
                2.2 用户不应将其账号、密码转让、出售或出借予他人使用，如果一起教育科技发现使用者并非账号注册者本人，有权停止继续服务。用户应妥善保管账号及密码，如用户发现其账号遭他人非法使用，应立即通知一起教育科技。因黑客行为或用户违反本协议规定导致账号、密码遭他人非法使用的，由用户本人承担因此导致的损失和一切法律责任，一起教育科技不承担任何责任。<br>
                2.3 一起教育科技保证不对外公开或向第三方提供单个用户的注册资料，除非：<br>
                （1）事先获得用户的明确授权；<br>
                （2）只有透露你的个人资料，才能提供你所要求的产品和服务；<br> 
                （3）根据有关的法律法规要求；<br> 
                （4）按照相关政府主管部门的要求；<br> 
                （5）为维护一起教育科技的合法权益。<br> 
                2.4 在你注册一起小学老师帐户，使用其他一起教育科技产品或服务，访问一起教育科技网页, 或参加促销和有奖游戏时，一起教育科技会收集你的个人身份识别资料，并会将这些资料用于：改进为你提供的服务及网页内容。<br>
                2.5 如发现用户账号中含有不雅文字或不恰当名称的，本社区保留取消其用户资格的权利。<br>
                （1）请勿以党和国家领导人或其他社会名人的真实姓名、字号、艺名、笔名注册；<br> 
                （2）请勿以国家机构或其他机构的名称注册；<br> 
                （3）请勿注册不文明、不健康名字，或包含歧视、侮辱、猥亵类词语的账号；<br>
                （4）请勿注册易产生歧义、引起他人误解或其它不符合法律规定的账号。
            </p>
            <p>
                <strong>三、使用规则</strong><br>
                3.1 用户在使用一起教育科技服务时，必须遵守中华人民共和国相关法律法规的规定，用户应同意将不会利用本服务进行任何违法或不正当的活动，包括但不限于下列行为∶<br> 
                （1）上载、展示、张贴、传播或以其它方式传送含有下列内容之一的信息：<br> 
                1） 反对宪法所确定的基本原则的；<br> 
                2） 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；<br> 
                3） 损害国家荣誉和利益的；<br> 
                4） 煽动民族仇恨、民族歧视、破坏民族团结的；<br> 
                5） 破坏国家宗教政策，宣扬邪教和封建迷信的；<br> 
                6） 散布谣言，扰乱社会秩序，破坏社会稳定的；<br> 
                7） 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；<br> 
                8） 侮辱或者诽谤他人，侵害他人合法权利的；<br> 
                9） 含有虚假、有害、胁迫、侵害他人隐私、骚扰、侵害、中伤、粗俗、猥亵、或其它道德上令人反感的内容；<br> 
                10）含有中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的其它内容的；<br> 
                （2）不得为任何非法目的而使用网络服务系统；<br> 
                （3）不利用一起教育科技服务从事以下活动：<br> 
                1） 未经允许，进入计算机信息网络或者使用计算机信息网络资源的；<br> 
                2） 未经允许，对计算机信息网络功能进行删除、修改或者增加的；<br> 
                3） 未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；<br> 
                4） 故意制作、传播计算机病毒等破坏性程序的；<br> 
                5） 其他危害计算机信息网络安全的行为。<br> 
                3.2 根据《中华人民共和国教师法》及《中小学教师职业道德规范》的相关规定：教师负有关心、爱护全体学生，尊重学生人格，促进学生在品德、智力、体质等方面全面发展的义务，因此，您应保证：<br>
                （1）对于通过一起教育科技获悉的任何学生个人隐私、信息或资料（包括但不限于学生的学业成绩、课业情况以及班级排名等信息）负有保密义务；<br>
                （2）不得通过一起教育科技进行辱骂、讽刺、挖苦、歧视学生的行为。<br>
                3.3 用户违反本协议或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，一起教育科技不承担任何责任，同时用户同意赔偿第三方、一起教育科技及关联公司。对此，一起教育科技有权视用户的行为性质，采取包括但不限于删除用户发布信息内容、暂停使用许可、终止服务、限制使用、回收一起教育科技账号、追究法律责任等措施。对恶意注册一起小学老师账号或利用一起小学老师账号进行违法活动、捣乱、骚扰、欺骗以及其他违反本协议的行为，一起教育科技有权回收其账号。同时，一起教育科技公司会视司法部门的要求，协助调查。
            </p>
            <p>
                <strong>四、服务内容</strong><br>
                4.1 一起小学老师网络服务的具体内容由一起教育科技根据实际情况提供；除非本服务协议另有其它明示规定，一起教育科技有权不经向用户特别通知而推出的新产品、新功能、新服务，以上服务亦受到本服务协议之规范。<br> 
                4.2 用户应当理解，使用一起教育科技的服务需自行准备与相关服务有关的终端设备（如电脑、调制解调器等装置），并承担所需的费用（如电话费、上网费等费用），同时使用本服务时会耗用用户的终端设备和带宽等资源。<br>
                4.3 鉴于网络服务的特殊性，用户同意一起教育科技有权不经事先通知，随时变更、中断或终止部分或全部的网络服务（包括收费网络服务）。一起教育科技不担保网络服务不会中断，对网络服务的及时性、安全性、准确性也都不作担保。<br>
                4.4 一起教育科技需要定期或不定期地对提供网络服务的平台或相关的设备进行检修或者维护，如因此类情况而造成网络服务（包括收费网络服务）在合理时间内的中断，一起教育科技无需为此承担任何责任。一起教育科技保留不经事先通知为维修保养、升级或其它目的暂停本服务任何部分的权利。<br>
                4.5 由第三人提供的其它网站或资源之链接。由于一起教育科技无法控制这些网站及资源，用户了解并同意，此类网站或资源是否可供利用，一起教育科技不予负责，因使用或依赖任何此类网站或资源发布的或经由此类网站或资源获得的任何内容、商品或服务所产生的任何损害或损失，一起教育科技不承担任何责任。<br> 
                4.6 用户同意，一起教育科技有权随时通过电子邮件、手机短信、电话等形式，根据在本站注册并认证用户提供的联系方式，向用户发送订单信息、促销活动信息等告知信息。<br>
                4.7  依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院第412号令）和《互联网文化管理暂行规定》的相关规定，一起教育科技已经合法获得发行虚拟货币的相关资质；您理解并同意：园丁豆（初中阶段为学豆，小学阶段为园丁豆，以下统称为：“园丁豆”）是一起教育科技提供给教师辅助教学的虚拟货币，学生每完成一次练习，您会获得相应园丁豆，您可根据学生在课堂、学习和生活中的表现奖励学生；也可以使用园丁豆兑换物品并奖励给学生；您不得利用一起教育科技服务或其虚拟货币和物品进行倒卖、转手、置换等有价交易行为，一起教育科技对您的上述行为不承担任何责任；同时，一起教育科技可在未提前告知的情况下，对园丁豆的使用规则随时进行调整。<br>
                4.8 用户理解并同意：只有通过认证的老师才能在积分商城兑换奖品，积分兑换回馈项目所提供的各项商品及服务，系由供应商直接提供予您，一起教育科技与供应商间并无合伙、经销、代理关系或共同出卖人、广告媒体或保证人关系；一起教育科技不保证通过供应商提供的商品及服务的质量可靠性、安全性及其他不确定的风险，若由此引发的任何争议及损害，与一起教育科技无关，一起教育科技不承担任何责任。<br>
                4.9 用户理解并同意，您不得对积分商城任何资料和/或商品作任何商业性利用，包括但不限于在未经本站授权的情况下，复制在本站上展示的任何资料或转让本网站商品并用于商业用途。<br>
                4.10 用户理解并同意积分商城礼品的兑换数量及样式最终解释全归一起教育科技所有，用户应按要求自主进行兑换。<br>
                4.11 用户同意一起教育科技得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起教育科技认为用户已经违反本服务协议的文字及精神，终止用户的密码、账号或本服务之使用（或服务之任何部分），并将用户在本服务内任何内容加以移除并删除。用户同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，用户承认并同意，一起教育科技可立即关闭或删除用户的账号及用户账号中所有相关信息及文件，及/或禁止继续使用前述文件或本服务。此外，用户同意若本服务之使用被中断或终止或用户的账号及相关信息和文件被关闭或删除，一起教育科技对用户或任何第三人均不承担任何责任。
            </p>
            <p>
                <strong>五、知识产权和其他合法权益</strong><br>
                5.1 一起教育科技向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起教育科技所有，受国家相关法律保护。<br>
                5.2未经一起教育科技书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。<br>
                5.3用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。<br>
                5.4一起教育科技使用的文章、图片、音频视频文件等资料的版权归版权所有人所有。由于互联网的开放性，一起教育科技对采用的非一起教育科技原创的文章及图片等内容，无法逐一告知版权所有者及获得版权授权，如果一起教育科技所选内容的权利人认为其作品无权用于老师端供大家浏览，或不应无偿使用，请及时通知一起教育科技，以便一起教育科技迅速采取适当措施，避免给双方造成不必要的经济损失。
            </p>
            <p>
                <strong>六、免责声明</strong><br>
                6.1一起教育科技不保证用户在一起教育科技所看到或接收到的广告或类似信息的真实性、准确和完整性,用户须自行甄别真伪和谨慎预防风险；用户基于开通相应功能而向第三方购买商品或服务而造成的利润、商业信誉、资料损失或其他有形或无形损失，我们不承担任何直接、间接、附带、特别、衍生性或惩罚性的赔偿责任(即使我们事先已被告知发生此种赔偿之可能性亦然)。<br> 
                6.2 用户明确同意其使用一起教育科技服务所存在的风险及其后果将完全由其自己承担，一起教育科技对用户不承担任何责任。如因用户违反有关法律、法规或本协议项下的任何条款而给一起教育科技或任何其他第三人造成损失，用户同意承担由此造成的损害赔偿责任。
            </p>
            <p>
                <strong>八、其他</strong><br>
                8.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。<br>
                8.2 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。<br> 
                8.3 一起教育科技未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。<br> 
                8.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。
            </p>
        </div>-->
        <iframe src="https://www.17zuoye.com/view/mobile/parent/information/promotview?id=5c2f2baa168fc6a55fbf25e3" style="width: 100%;height: 100%;border: none;" scrolling="yes"></iframe>
    </div>
    <div class="content shopagreement_text" style="width:730px;height: 100%">
        <#--<div class="article">
            <h3>家长通软件用户服务协议</h3>
            <br>
            <p>
                <strong>导言</strong><br>
            </p>
            <p>欢迎您使用一起教育科技家长通软件及服务！</p>
            <p>为使用上海合煦信息科技有限公司（以下又称“我们”或“一起教育科技”）提供的、可登录一起教育科技的互联网应用软件服务（以下统称“服务”），用户应当阅读并遵守《家长通软件用户服务协议》（以下简称“本协议”）。请用户务必审慎阅读、充分理解本协议各条款内容，特别是账号或使用服务的行为规范条款、免除或者限制责任的条款、管辖与法律适用条款。除非用户已阅读并接受本协议所有条款，否则用户无权使用一起教育科技提供的服务。用户使用一起教育科技的服务即视为用户已阅读并同意受本协议的约束。</p>

            <div class="box">
                <div>1.协议的适用范围</div>
                <p>1.1 协议适用主体范围</p>
                <p>本协议是您与一起教育科技之间关于您下载、安装、使用本软件，以及使用一起教育科技相关服务所订立的协议。</p>
                <p>1.2 协议关系及适用条款</p>
                <p>本协议内容同时包括一起教育科技可能不断发布的关于本服务的相关协议、业务规则等内容，以及第三方软件相关协议或规则。上述内容一经正式发布，即视为与本协议具有同等约束效力，您同样应当遵守。</p>
            </div>
            <div class="box">
                <div> 2.关于本服务 </div>
                <p> 2.1 本服务的内容 </p>
                <p> 本服务内容是指一起教育科技向家长提供的跨平台的通讯工具（以下简称“家长通”），支持单人、多人参与，在发送语音短信、视频和文字等即时通讯服务的基础上，同时为用户提供包括但不限于资讯推送、自学工具、趣学软件、机构对接等功能或内容的软件许可及服务（以下简称“本服务”）。 </p>
                <p> 2.2 本服务的形式 </p>
                <p>您使用本服务需要下载一起教育科技家长通客户端软件，对于此软件，一起教育科技给予您一项个人的、不可转让及非排他性的许可；本服务中一起教育科技家长通客户端软件提供包括但不限于ios、android等多个应用版本，用户必须选择与所安装手机相匹配的软件版本。</p>
                <p> 2.3 本服务的许可范围 </p>
                <p> 一起教育科技给予您一项个人的、不可转让及非排他性的许可，以使用本软件。您可以为非商业目的在单一台终端设备上安装、使用、显示、运行本软件。本条及本协议其他条款未明示授权的其他一切权利仍由一起教育科技保留，您在行使这些权利时须另外取得一起教育科技的书面许可。一起教育科技如果未行使前述任何权利，并不构成对该权利的放弃。 </p>
            </div>
            <div class="box">
                <p> 3.软件的获取 </p>
                <p> 您可以直接从一起教育科技的网站（www.17zuoye.com）上获取本软件，也可以从得到一起教育科技授权的第三方获取。如果您从未经一起教育科技授权的第三方获取本软件或与本软件名称相同的安装程序，一起教育科技无法保证该软件能够正常使用，并对因此给您造成的损失不予负责。 </p>
            </div>
            <div class="box">
                <p> 4.软件的安装与卸载 </p>
                <p> 为提供更加优质、安全的服务，在本软件安装时一起教育科技可能推荐您安装其他软件，您可以选择安装或不安装。如果您不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果您愿意帮助一起教育科技改进产品服务，请告知卸载的原因。 </p>
            </div>
            <div class="box">
                <p> 5.软件的更新 </p>
                <p> 为了改善用户体验、完善服务内容，一起教育科技将不断努力开发新的服务，并为您不时提供软件更新（包括但不限于软件替换、修改、功能强化、版本升级等形式）。为了保证本软件及服务的安全性和功能的一致性，一起教育科技有权不经向您特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。 </p>
            </div>
            <div class="box">
                <p> 6.用户个人信息保护 </p>
                <p> 6.1 关于注册信息 </p>
                <p>用户须完全同意所有服务条款，接受并登录老师指定的推荐号码，才能成为家长通的正式用户。考虑到家长通所提供的网络服务的重要性，用户应同意：</p>
                <p>（1）提供详尽、准确的个人资料。</p>
                <p>（2）如个人资料有任何变动，必须及时更新。</p>
                <p>如果用户提供的资料不准确，不真实，不合法有效，我们保留结束用户使用各项服务的权利。</p>
                <p> 6.2 用户隐私制度 </p>
                <p> 6.2.1尊重用户个人隐私是家长通的一项基本政策。家长通一定不会在未经合法用户授权时公开、透露其注册资料，除非有法律许可要求或家长通在诚信的基础上认为透露这些信息在以下情况是必要的： </p>
                <p> （1）遵守有关法律规定，遵从家长通合法服务程序。包括在国家有关机关查询时，提供用户在家长通上发布的信息内容及其发布时间、互联网地址或者域名。 </p>
                <p> （2）保持维护家长通的商标所有权。 </p>
                <p> （3）在紧急情况下维护用户个人和社会大众的隐私安全。 </p>
                <p> （4）一起教育科技可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与一起教育科技同等的保护用户隐私的责任，则一起教育科技有权将用户的注册资料等提供给该第三方。 </p>
                <p> （5）符合其他相关的要求。 </p>
                <p> 6.2.2 在不透露单个用户隐私资料的前提下，一起教育科技有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
                <p> 6.3 用户账号安全性 </p>
                <p> 6.3.1 请用户注意勿在使用家长通中透露自己的各类财产账户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，否则由此带来的任何损失由用户自行承担。用户不应将自认为隐私的信息通过家长通发表、上传或扩散。 </p>
                <p> 6.3.2 用户一旦登录成功，将成为家长通的合法用户。如果用户未保管好自己的账号和密码而对其自身、一起教育科技或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其账户中的所有活动和事件负全责。用户可随时改变自己的信息，也可以结束旧的账户重开一个新账户。用户同意若发现任何非法使用用户账号或安全漏洞的情况，立即通告一起教育科技。 </p>
            </div>
            <div class="box">
                <p> 7.主权利义务条款 </p>
                <p> 7. 1 您理解并同意：为了向您提供有效的服务，本软件会利用您移动通讯终端的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。 </p>
                <p> 7. 2 您在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），您在使用该项服务前请阅读并同意相关的单独协议。</p>
                <p> 7. 3 家长通不对用户所发布信息的删除或储存失败负责。家长通有判定用户的行为是否符合家长通服务条款的要求和精神的保留权利，如果用户违背了服务条款的规定，家长通有中断对其提供网络服务的权利。家长通资讯各栏目的管理员和版主、家长通空间管理员有权保留或删除其管辖论坛中的任意内容。</p>
                <p> 7. 4 您在使用本软件第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。一起教育科技和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任。</p>
            </div>
            <div class="box">
                <p> 8.用户行为规范 </p>
                <p> 8.1 信息内容规范 </p>
                <p> 8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于家长通账号头像、名字、用户说明等注册信息，或文字、语音、图片等发送、回复相关链接页面，以及其他使用家长通账号或本软件及服务所产生的内容。</p>
                <p> 8.1.2 您理解并同意，家长通一直致力于为用户提供文明健康、规范有序的网络环境，您不得利用家长通软件及服务制作、复制、发布、传播如下干扰家长通正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于： </p>
                <p> 8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容： </p>
                <p> （1）违反宪法确定的基本原则的； </p>
                <p> （2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的； </p>
                <p> （3）损害国家荣誉和利益的； </p>
                <p> （4）煽动民族仇恨、民族歧视，破坏民族团结的； </p>
                <p> （5）破坏国家宗教政策，宣扬邪教和封建迷信的； </p>
                <p> （6）散布谣言，扰乱社会秩序，破坏社会稳定的； </p>
                <p> （7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的； </p>
                <p> （8）侮辱或者诽谤他人，侵害他人合法权益的； </p>
                <p> （9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序； </p>
                <p> （10）以非法民间组织名义活动的； </p>
                <p> （11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的； </p>
                <p> （12）含有法律、行政法规禁止的其他内容的。 </p>
                <p> 8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容； </p>
                <p> （1）涉及他人隐私、个人信息或资料的； </p>
                <p> （2）发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的； </p>
                <p> （3）其他违反法律法规、政策及公序良俗、社会公德或干扰家长通公众平台正常运营和侵犯其他用户或第三方合法权益内容的信息。 </p>
                <p> 8.2 软件使用规范 </p>
                <p> 除非法律允许或一起教育科技书面许可，您使用本软件过程中不得从事下列行为： </p>
                <p> （1）删除本软件及其副本上关于著作权的信息； </p>
                <p> （2）对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码； </p>
                <p> （3）对一起教育科技拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等； </p>
                <p> （4）对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非一起教育科技经授权的第三方工具/服务接入本软件和相关系统； </p>
                <p> （5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的； </p>
                <p> （6）通过非一起教育科技开发、授权的第三方软件、插件、外挂、系统，登录或使用一起教育科技软件及服务，或制作、发布、传播上述工具； </p>
                <p> （7）自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰； </p>
                <p> （8）其他未经一起教育科技明示授权的行为。 </p>
            </div>
            <div class="box">
                <p> 9.知识产权声明 </p>
                <p> 9.1 一起教育科技向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起教育科技所有，受国家相关法律保护。</p>
                <p> 9.2 未经一起教育科技书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。</p>
                <p> 9.3 用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>
                <p> 9.4 未经一起教育科技或相关权利人书面同意，您不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>
            </div>
            <div class="box">
                <p> 10.第三方软件声明 </p>
                <p>为了提供服务质量和用户感受，一起教育科技将会与第三方合作，为您提供增值服务，在您使用第三方软件服务的同时，可能会产生相应资费，在您支付相应费用之前，一起教育科技将针对增值服务征得您同意，如果您点击“同意”或“接受”，表示您接受并愿意购买家长通向您提供增值服务，您可以自愿购买相应产品。</p>
            </div>
            <div class="box">
                <p>11.法律责任声明 </p>
                <p>11.1 家长通转载的文章、图片、音频视频文件等资料的版权归版权所有人所有。一起教育科技对采用的非原创文章及图片等内容无法逐一和版权者联系，如果一起教育科技所选内容的文章作者及编辑认为其作品不宜上家长通供大家浏览，或不应无偿使用，请及时电话（400-606-1717）通知一起教育科技，以便一起教育科技迅速采取适当措施，避免给双方造成不必要的经济损失。</p>
                <p>11.2 对于一起教育科技创作的或已经授权一起教育科技独家使用的文章、图片等资料，任何第三方如需转载使用，需取得一起教育科技和版权所有人的同意。用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>
                <p>11.3此外，您同意我们可以在提供服务过程中向您发送推广或宣传信息（包括商业与非商业信息）。我们将为您提供选择关闭该等信息的功能。我们将依照法律规定对该等信息提供方履行相关义务，但您应当审慎判断并帮助您的孩子判断信息的真实性和可靠性并为自己的判断行为负责，除法律明确规定外，您应对依该信息进行的交易负责，您因依该信息进行的交易或前述信息提供商提供的内容而遭受的损失或损害，我们不承担责任。</p>
            </div>
            <div class="box">
                <p>12.服务终止 </p>
                <p>12.1 用户同意一起教育科技得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起教育科技认为用户已经违反本服务协议的文字及精神，终止用户的密码、账号或本服务之使用（或服务之任何部分），并将用户在本服务内任何内容加以移除并删除。用户同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，用户承认并同意，一起教育科技可立即关闭或删除用户的账号及用户账号中所有相关信息及文件，及禁止继续使用前述文件或本服务。此外，用户同意若本服务之使用被中断或终止或用户的账号及相关信息和文件被关闭或删除，一起教育科技对用户或任何第三人均不承担任何责任。</p>
                <p>12.2 鉴于网络服务的特殊性，一起教育科技不保证网络服务的及时性和准确性，用户同意一起教育科技有权不经事先通知，随时变更、中断或终止部分或全部的服务，一起教育科技对用户和任何第三人均无需承担任何责任。</p>
            </div>
            <div class="box">
                <p> 13.其他 </p>
                <p> 13.1 本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>
                <p>13.2 如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向一起教育科技所在地的人民法院提起诉讼。</p>
                <p>13.3 一起教育科技未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>
                <p>13.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
            </div>
        </div>-->
        <iframe src="https://www.17zuoye.com/view/mobile/parent/information/promotview?id=5c2f4202168fc6a55fbffa6e" style="width: 100%;height: 100%;border: none;" scrolling="yes"></iframe>
    </div>
    <div class="content shopagreement_text" style="width:730px;height: 100%">
        <#--<div class="article">
            <h3>一起中学学生端软件用户服务协议</h3><br>
            <p><strong>导言</strong></p>

            <p>为使用上海合煦信息科技有限公司（以下又称“我们”或“一起教育科技”）提供的、可登录一起教育科技的互联网应用软件服务（以下统称“服务”），您应当阅读并监督您的孩子遵守《一起中学学生端软件用户服务协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解本协议各条款内容，特别是账号或使用服务的行为规范条款、免除或者限制责任的条款、管辖与法律适用条款。除非您已阅读并接受本协议所有条款，否则您的孩子无权使用一起教育科技提供的服务。您的孩子使用一起教育科技的服务即视为您已阅读并同意受本协议的约束。</p>
            <p><strong>1.协议的适用范围</strong></p>

            <p>1.1 协议适用主体范围</p>

            <p>本协议是您的孩子与一起教育科技之间关于您下载、安装、使用本软件，以及使用一起教育科技相关服务所订立的协议。</p>

            <p>1.2 协议关系及适用条款</p>

            <p>本协议内容同时包括一起教育科技可能不断发布的关于本服务的相关协议、业务规则等内容，以及第三方软件相关协议或规则。上述内容一经正式发布，即视为与本协议具有同等约束效力，您应保证您的孩子同样遵守。</p>

            <p><strong>2.关于本服务</strong></p>

            <p>2.1 本服务的内容</p>

            <p>本服务内容是一起教育科技向学生提供的线上做练习的工具，同时为用户提供包括但不限于资讯推送、自学工具、趣味学习软件等功能或内容的软件许可及服务（以下简称“本服务”）。</p>

            <p>2.2 本服务的形式</p>

            <p>您的孩子使用本服务需要下载一起中学学生客户端软件，对于此软件，一起教育科技给予您的孩子一项个人的、不可转让及非排他性的许可；本服务中一起中学学生客户端软件提供包括但不限于ios、android等多个应用版本，用户必须选择与所安装手机相匹配的软件版本。</p>

            <p>2.3 本服务的许可范围</p>

            <p>您可以为您的孩子以非商业目的在单一台终端设备上安装、使用、显示、运行本软件。本条及本协议其他条款未明示授权的其他一切权利仍由一起教育科技保留，您的孩子在行使这些权利时须另外取得一起教育科技的书面许可。一起教育科技如果未行使前述任何权利，并不构成对该权利的放弃。</p>

            <p><strong>3.软件的获取</strong></p>

            <p>您可以直接从一起教育科技的网站（www.17zuoye.com）上获取本软件，也可以从得到一起教育科技授权的第三方获取。如果您或您的孩子从未经一起教育科技授权的第三方获取本软件或与本软件名称相同的安装程序，一起教育科技无法保证该软件能够正常使用，并对因此给您和/或您的孩子造成的损失不予负责。</p>

            <p><strong>4.软件的安装与卸载</strong></p>

            <p>4.1为了让您和您的孩子全面完整的享受到一起教育科技的服务，同时考虑到学生是未成年人，具有限制行为能力，需在家长或其监护人监督下处理事务，因此，您理解并同意：当您为您的孩子安装一起中学学生端时，我们推荐您同时安装“一起中学家长”，以便您更好的监督和指导孩子学习和享受一起中学的其他家长服务；为了节约您的流量，一起教育科技将在您的设备处于WIFI环境下提前为您下载“一起中学家长”，如果您不再需要此功能，您可在学生端设置版块中进行关闭操作。</p>

            <p>4.2为提供更加优质、安全的服务，在本软件安装时一起教育科技可能推荐您安装其他软件，您可以选择安装或不安装。如果您或您的孩子不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果您愿意帮助一起教育科技改进产品服务，请告知卸载的原因。</p>

            <p><strong>5.软件的更新</strong></p>

            <p>为了改善用户体验、完善服务内容，一起教育科技将不断努力开发新的服务，并为您的孩子不时提供软件更新（包括但不限于软件替换、修改、功能强化、版本升级等形式）。为了保证本软件及服务的安全性和功能的一致性，一起教育科技有权不经向您的孩子特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>

            <p><strong>6.用户个人信息保护</strong></p>

            <p>6.1 关于注册信息</p>

            <p>您及您的孩子须完全同意所有服务条款，接受并登录老师指定的推荐号码，才能成为一起教育科技的正式用户。根据《移动互联网应用程序信息服务管理规定》的相关规定，用户在填写个人信息时，应保证：</p>
            <p>（1）提供真实、详尽、准确的个人资料。</p>
            <p>（2）如个人资料有任何变动，必须及时更新。</p>
            <p>如果用户提供的资料不准确，不真实，不合法有效，“一起中学家长”保留结束用户使用各项服务的权利。</p>

            <p>6.2 用户隐私制度</p>

            <p>6.2.1尊重用户个人隐私是一起教育科技的一项基本政策。一起教育科技将运用各种安全技术和程序建立完善的管理制度来保护学生的个人信息，以免遭受泄露；同时，一起教育科技保证一定不会在未经您合法授权时公开、透露学生的注册资料，除非有法律许可要求或一起教育科技在诚信的基础上认为透露这些信息在以下情况是必要的：</p>
            <p>（1）遵守有关法律规定，遵从一起教育科技合法服务程序。包括在国家有关机关查询时，提供用户在一起教育科技上发布的信息内容及其发布时间、互联网地址或者域名。</p>
            <p>（2）保持维护一起教育科技的商标所有权。</p>
            <p>（3）在紧急情况下维护用户个人和社会大众的隐私安全。</p>
            <p>（4）一起教育科技可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与一起教育科技同等的保护用户隐私的责任，则一起教育科技有权将用户的注册资料等提供给该第三方。</p>
            <p>（5）符合其他相关的要求。</p>

            <p>6.2.2在不恶意透露单个用户隐私资料的前提下，一起教育科技有权收集用户的个人数据信息，同时有权对部分或整体用户数据库进行分析并对用户数据库进行合理合法的利用。</p>

            <p>6.3用户账号安全性</p>

            <p>6.3.1请您注意勿在使用一起中学学生端中透露自己或孩子的各类财产账户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，否则由此带来的任何损失由您自行承担。您不应将自认为隐私的信息通过一起中学发表、上传或扩散。</p>

            <p>6.3.2用户一旦登录成功，将成为一起中学的合法用户。如果用户未保管好自己的账号和密码而对其自身、一起教育科技或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其账户中的所有活动和事件负全责。用户可随时改变自己的信息，也可以结束旧的账户重开一个新账户。用户同意若发现任何非法使用用户账号或安全漏洞的情况，应立即通告一起教育科技。</p>

            <p>7.主权利义务条款</p>

            <p>7.1 您理解并同意：为了向您的孩子提供有效的服务，本软件会利用您或您孩子的移动通讯终端的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>

            <p>7.2 您的孩子在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），请您仔细阅读并自行决定是否同意相关的单独协议以便使用或开通该功能或服务。</p>

            <p>7.3 一起教育科技不对用户所发布信息的删除或储存失败负责。一起教育科技有判定用户的行为是否符合本协议的要求和精神的权利，如果用户违背了服务条款的规定，一起教育科技有中断对其提供网络服务的权利。一起教育科技资讯各栏目的管理员和版主、一起教育科技空间管理员有权保留或删除其管辖论坛中的任意内容。</p>

            <p>7.4 您的孩子在通过本软件使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。一起教育科技和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任；如用户不遵守第三方用户协议亦不应给一起教育科技造成损失，一旦一起教育科技预见或发现该等损失，我们有权利采取一切措施以维护自身合法权益。</p>

            <p>7.5 依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院第412号令）和《互联网文化管理暂行规定》的相关规定，一起教育科技已经合法取得发行虚拟货币的相关资质，您理解并同意，您的孩子通过使用一起中学获得的学豆、虚拟物品等，均是当学生完成练习等学习任务时，一起教育科技平台为了达到鼓励学生学习行为、激发学生的学习兴趣的目的赠送给学生的；您需要监督您的孩子依照一起教育科技不时发布的规则进行使用，您应监督您的孩子不得利用一起教育科技服务或其虚拟货币和物品进行倒卖、转手、置换有价交易等行为，一起教育科技对上述行为不承担任何赔偿责任；同时，一起教育科技可在未提前告知的情况下，对学豆的使用规则随时进行调整。</p>

            <p><strong>8.用户行为规范</strong></p>

            <p>8.1 信息内容规范</p>

            <p>8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于一起中学账号、名字、用户说明等注册信息，或文字、语音、图片等发送、回复相关链接页面，以及其他使用一起中学账号或本软件及服务所产生的内容。</p>
            <p>8.1.2 您理解并同意，一起教育科技一直致力于为学生提供文明健康、规范有序的网络环境，您应监督您的孩子不得利用一起教育科技软件及服务制作、复制、发布、传播干扰一起教育科技正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>

            <p>8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>
            <p>（1）违反宪法确定的基本原则的；</p>
            <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
            <p>（3）损害国家荣誉和利益的；</p>
            <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
            <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
            <p>（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
            <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
            <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
            <p>（10）以非法民间组织名义活动的；</p>
            <p>（11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>
            <p>（14）含有法律、行政法规禁止的其他内容的。</p>

            <p>8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
            <p>（1） 涉及他人隐私、个人信息或资料的；</p>
            <p>（2）发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的；</p>
            <p>（3）其他违反法律法规、政策及公序良俗、社会公德或干扰一起教育科技公众平台正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>

            <p>8.2 软件使用规范</p>
            <p>除非法律允许或一起教育科技书面许可，您应保证您和/或您的孩子使用本软件过程中不得从事下列行为：</p>
            <p>（1）删除本软件及其副本上关于著作权的信息；</p>
            <p>（2）对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>
            <p>（3）对一起教育科技拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
            <p>（4）对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非一起教育科技经授权的第三方工具/服务接入本软件和相关系统；</p>
            <p>（5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
            <p>（6）通过非一起教育科技开发、授权的第三方软件、插件、外挂、系统，登录或使用一起教育科技软件及服务，或制作、发布、传播上述工具；</p>
            <p>（7）自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；</p>
            <p>（8）其他未经一起教育科技明示授权的行为。</p>

            <p>8.3 一起教育科技为了保护学生的身体健康，保证学生的视力不受损害，一起教育科技做了以下努力：</p>
            <p>（1）一起中学pc端提供了“儿童上网管家”功能，您可以通过此功能，限定孩子的上网时间以便保护学生的视力；</p>
            <p>（2）一起教育科技建议老师推荐练习的时间控制在15分钟左右，避免练习时间过长和保护学生视力；</p>
            <p>在您的孩子做练习的同时，系统每隔10分钟会自动提醒学生稍作休息，保护学生身心健康。您理解并同意，您应监督您的孩子按照以上建议使用软件，一起教育科技已在自己可控权限范围内尽到保护学生的身体健康的义务，一起教育科技不对用户自身或任何第三方原因造成的损失承担任何责任。</p>

            <p>8.4 您理解并同意，一起中学学生端学习用品中心的兑换功能仅限于学生个人使用，您应保证您和/或您的孩子不得对学习用品中心的任何资料作商业性利用，包括但不限于在未经本站授权的情况下，复制在本站上展示的任何资料并用于商业用途。</p>

            <p><strong>9.知识产权声明</strong></p>

            <p>9.1 一起教育科技向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起教育科技所有，受国家相关法律保护。</p>

            <p>9.2未经一起教育科技书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。</p>

            <p>9.3用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>

            <p>9.4 未经一起教育科技或相关权利人书面同意，您和/或您的孩子不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>

            <p><strong>10.第三方软件声明</strong></p>

            <p>为了持续提升服务质量和用户体验，一起教育科技将会与第三方合作，为您的孩子提供增值服务，您应保证在您的孩子使用第三方软件服务的同时，可能会产生相应资费，在您支付相应费用之前，一起教育科技将针对增值服务征得您同意，如果您点击“同意”或“接受”，表示您接受并愿意购买“一起中学学生”向您提供增值服务，您可以自愿购买相应产品。</p>

            <p><strong>11.法律责任声明</strong></p>

            <p>11.1一起教育科技使用的文章、图片、音频视频文件等资料的版权归版权所有人所有。由于互联网的开放性，一起教育科技对采用的非一起教育科技原创的文章及图片等内容，无法逐一告知版权所有者及获得版权授权，如果一起教育科技所选内容的权利人认为其作品无权用于学生端供大家浏览，或不应无偿使用，请及时通知一起教育科技，以便一起教育科技迅速采取适当措施，避免给双方造成不必要的经济损失。</p>

            <p>11.2对于一起教育科技创作的或已经获得第三方授权一起教育科技使用的文章、图片等资料，任何第三方如需使用，需取得一起教育科技和版权所有人的同意。用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>
            <p>11.3此外，您同意我们可以在提供服务过程中向您发送推广或宣传信息（包括商业与非商业信息）。我们将为您提供选择关闭该等信息的功能。我们将依照法律规定对该等信息提供方履行相关义务，但您应当审慎判断并帮助您的孩子判断信息的真实性和可靠性并为自己的判断行为负责，除法律明确规定外，您应对依该信息进行的交易负责，您因依该信息进行的交易或前述信息提供商提供的内容而遭受的损失或损害，我们不承担责任。</p>
            <p>11.4您理解并同意：学豆兑换回馈项目所提供的各项商品及服务，系由供应商直接提供予您的孩子，一起教育科技与供应商间并无合伙、经销、代理关系或共同出卖人、广告媒体或保证人关系；如您与供应商所提供的商品或服务及售后服务有争议时，概由各供应商负责。</p>
            <p><strong>12.服务终止</strong></p>

            <p>12.1您同意一起教育科技得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起教育科技认为学生已经违反本服务协议的文字及精神，终止学生的密码、账号或本服务之使用（或服务之任何部分），并将学生在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，一起教育科技可立即关闭或删除学生的账号及学生账号中所有相关信息及文件，及禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或学生的账号及相关信息和文件被关闭或删除，一起教育科技对学生或任何第三人均不承担任何责任。</p>
            <p>12.2鉴于网络服务的特殊性，一起教育科技不保证网络服务的及时性和准确性，用户同意一起教育科技有权不经事先通知，随时变更、中断或终止部分或全部的服务，一起教育科技对用户和任何第三人均无需承担任何责任。</p>
            <p><strong>13.其他</strong></p>

            <p>13.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>

            <p>13.2如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。</p>

            <p>13.3 一起教育科技未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>

            <p>13.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
        </div>-->
        <iframe src="https://www.17zuoye.com/view/mobile/parent/information/promotview?id=5c2f45e4168fc6a55fc021fa" style="width: 100%;height: 100%;border: none;" scrolling="yes"></iframe>
    </div>
    <div class="content shopagreement_text" style="width:730px;height: 100%">
        <#--<div class="article">
            <h3>一起中学老师端软件用户服务协议</h3><br>
            <p><strong>导言</strong></p>

            <p>为使用上海合煦信息科技有限公司（以下又称“我们”或“一起教育科技”）提供的、可登录一起教育科技的互联网应用软件服务（以下统称“服务”），您应当阅读并监督您的孩子遵守《一起中学老师端软件用户服务协议》（以下简称“本协议”）。请您务必审慎阅读、充分理解本协议各条款内容，特别是账号或使用服务的行为规范条款、免除或者限制责任的条款、管辖与法律适用条款。除非您已阅读并接受本协议所有条款，否则您的孩子无权使用一起教育科技提供的服务。您的孩子使用一起教育科技的服务即视为您已阅读并同意受本协议的约束。</p>

            <p><strong>1.协议的适用范围</strong></p>

            <p>1.1 协议适用主体范围</p>

            <p>本协议是您的孩子与一起教育科技之间关于您下载、安装、使用本软件，以及使用一起教育科技相关服务所订立的协议。</p>

            <p>1.2 协议关系及适用条款</p>

            <p>本协议内容同时包括一起教育科技可能不断发布的关于本服务的相关协议、业务规则等内容，以及第三方软件相关协议或规则。上述内容一经正式发布，即视为与本协议具有同等约束效力，您应保证您的孩子同样遵守。</p>

            <p><strong>2.关于本服务</strong></p>

            <p>2.1 本服务的内容</p>

            <p>本服务内容是一起教育科技向学生提供的线上做练习的工具，同时为用户提供包括但不限于资讯推送、自学工具、趣味学习软件等功能或内容的软件许可及服务（以下简称“本服务”）。</p>

            <p>2.2 本服务的形式</p>

            <p>您的孩子使用本服务需要下载一起中学学生客户端软件，对于此软件，一起教育科技给予您的孩子一项个人的、不可转让及非排他性的许可；本服务中一起中学学生客户端软件提供包括但不限于ios、android等多个应用版本，用户必须选择与所安装手机相匹配的软件版本。</p>

            <p>2.3 本服务的许可范围</p>

            <p>您可以为您的孩子以非商业目的在单一台终端设备上安装、使用、显示、运行本软件。本条及本协议其他条款未明示授权的其他一切权利仍由一起教育科技保留，您的孩子在行使这些权利时须另外取得一起教育科技的书面许可。一起教育科技如果未行使前述任何权利，并不构成对该权利的放弃。</p>

            <p><strong>3.软件的获取</strong></p>

            <p>您可以直接从一起教育科技的网站（www.17zuoye.com）上获取本软件，也可以从得到一起教育科技授权的第三方获取。如果您或您的孩子从未经一起教育科技授权的第三方获取本软件或与本软件名称相同的安装程序，一起教育科技无法保证该软件能够正常使用，并对因此给您和/或您的孩子造成的损失不予负责。</p>

            <p><strong>4.软件的安装与卸载</strong></p>

            <p>为了让您和您的孩子全面完整的享受到一起教育科技的服务，同时考虑到学生是未成年人，具有限制行为能力，需在家长或其监护人监督下处理事务，因此，您理解并同意：当您为您的孩子安装一起中学学生端时，我们推荐您同时安装“一起中学家长”，以便您更好的监督和指导孩子学习和享受“一起中学家长”的其他家长服务；为了节约您的流量，一起教育科技将在您的设备处于WIFI环境下提前为您下载“一起中学家长”，如果您不再需要此功能，您可在学生端设置版块中进行关闭操作。</p>

            <p>4.2为提供更加优质、安全的服务，在本软件安装时一起教育科技可能推荐您安装其他软件，您可以选择安装或不安装。如果您或您的孩子不再需要使用本软件或者需要安装新版软件，可以自行卸载。如果您愿意帮助一起教育科技改进产品服务，请告知卸载的原因。</p>

            <p><strong>5.软件的更新</strong></p>

            <p>为了改善用户体验、完善服务内容，一起教育科技将不断努力开发新的服务，并为您的孩子不时提供软件更新（包括但不限于软件替换、修改、功能强化、版本升级等形式）。为了保证本软件及服务的安全性和功能的一致性，一起教育科技有权不经向您的孩子特别通知而对软件进行更新，或者对软件的部分功能效果进行改变或限制。</p>

            <p><strong>6.用户个人信息保护</strong></p>

            <p>6.1 关于注册信息</p>

            <p>您及您的孩子须完全同意所有服务条款，接受并登录老师指定的推荐号码，才能成为一起教育科技的正式用户。根据《移动互联网应用程序信息服务管理规定》的相关规定，用户在填写个人信息时，应保证：</p>
            <p>（1）提供真实、详尽、准确的个人资料。</p>
            <p>（2）如个人资料有任何变动，必须及时更新。</p>
            <p>如果用户提供的资料不准确，不真实，不合法有效，“一起中学家长”保留结束用户使用各项服务的权利。</p>

            <p>6.2 用户隐私制度</p>

            <p>6.2.1尊重用户个人隐私是一起教育科技的一项基本政策。一起教育科技将运用各种安全技术和程序建立完善的管理制度来保护学生的个人信息，以免遭受泄露；同时，一起教育科技保证一定不会在未经您合法授权时公开、透露学生的注册资料，除非有法律许可要求或一起教育科技在诚信的基础上认为透露这些信息在以下情况是必要的：</p>
            <p>（1）遵守有关法律规定，遵从一起教育科技合法服务程序。包括在国家有关机关查询时，提供用户在一起教育科技上发布的信息内容及其发布时间、互联网地址或者域名。</p>
            <p>（2）保持维护一起教育科技的商标所有权。</p>
            <p>（3）在紧急情况下维护用户个人和社会大众的隐私安全。</p>
            <p>（4）一起教育科技可能会与第三方合作向用户提供相关的网络服务，在此情况下，如该第三方同意承担与一起教育科技同等的保护用户隐私的责任，则一起教育科技有权将用户的注册资料等提供给该第三方。</p>
            <p>（5）符合其他相关的要求。</p>

            <p>6.2.2在不恶意透露单个用户隐私资料的前提下，一起教育科技有权收集用户的个人数据信息，同时有权对部分或整体用户数据库进行分析并对用户数据库进行合理合法的利用。</p>

            <p>6.3用户账号安全性</p>

            <p>6.3.1请您注意勿在使用一起中学学生端中透露自己或孩子的各类财产账户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，否则由此带来的任何损失由您自行承担。您不应将自认为隐私的信息通过一起中学发表、上传或扩散。</p>

            <p>6.3.2用户一旦登录成功，将成为一起中学的合法用户。如果用户未保管好自己的账号和密码而对其自身、一起教育科技或第三方造成的损害，用户将负全部责任。另外，每个用户都要对其账户中的所有活动和事件负全责。用户可随时改变自己的信息，也可以结束旧的账户重开一个新账户。用户同意若发现任何非法使用用户账号或安全漏洞的情况，应立即通告一起教育科技。</p>

            <p>7.主权利义务条款</p>

            <p>7. 1 您理解并同意：为了向您的孩子提供有效的服务，本软件会利用您或您孩子的移动通讯终端的处理器和带宽等资源。本软件使用过程中可能产生数据流量的费用，用户需自行向运营商了解相关资费信息，并自行承担相关费用。</p>

            <p>7. 2 您的孩子在使用本软件某一特定服务时，该服务可能会另有单独的协议、相关业务规则等（以下统称为“单独协议”），请您仔细阅读并自行决定是否同意相关的单独协议以便使用或开通该功能或服务。</p>

            <p>7. 3 一起教育科技不对用户所发布信息的删除或储存失败负责。一起教育科技有判定用户的行为是否符合本协议的要求和精神的权利，如果用户违背了服务条款的规定，一起教育科技有中断对其提供网络服务的权利。一起教育科技资讯各栏目的管理员和版主、一起教育科技空间管理员有权保留或删除其管辖论坛中的任意内容。</p>

            <p>7.4 您的孩子在通过本软件使用第三方提供的产品或服务时，除遵守本协议约定外，还应遵守第三方的用户协议。一起教育科技和第三方对可能出现的纠纷在法律规定和约定的范围内各自承担责任；如用户不遵守第三方用户协议亦不应给一起教育科技造成损失，一旦一起教育科技预见或发现该等损失，我们有权利采取一切措施以维护自身合法权益。</p>

            <p>7.5 依据《国务院对确需保留的行政审批项目设定行政许可的决定》（国务院第412号令）和《互联网文化管理暂行规定》的相关规定，一起教育科技已经合法取得发行虚拟货币的相关资质，您理解并同意，您的孩子通过使用一起中学获得的学豆、成长值、等级、虚拟物品等，均是当学生完成练习等学习任务时，一起教育科技平台为了达到鼓励学生学习行为、激发学生的学习兴趣的目的赠送给学生的；您需要监督您的孩子依照一起教育科技不时发布的规则进行使用，您应监督您的孩子不得利用一起教育科技服务或其虚拟货币和物品进行倒卖、转手、置换有价交易等行为，一起教育科技对上述行为不承担任何赔偿责任；同时，一起教育科技可在未提前告知的情况下，对园丁豆的使用规则随时进行调整。。</p>

            <p><strong>8.用户行为规范</strong></p>

            <p>8.1 信息内容规范</p>

            <p>8.1.1 本条所述信息内容是指用户使用本软件及服务过程中所制作、复制、发布、传播的任何内容，包括但不限于一起中学账号、名字、用户说明等注册信息，或文字、语音、图片等发送、回复相关链接页面，以及其他使用一起中学账号或本软件及服务所产生的内容。</p>
            <p>8.1.2 您理解并同意，一起教育科技一直致力于为学生提供文明健康、规范有序的网络环境，您应监督您的孩子不得利用一起教育科技软件及服务制作、复制、发布、传播干扰一起教育科技正常运营，以及侵犯其他用户或第三方合法权益的内容，包括但不限于：</p>

            <p>8.1.2.1 发布、传送、传播、储存违反国家法律法规禁止的内容：</p>
            <p>（1）违反宪法确定的基本原则的；</p>
            <p>（2）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</p>
            <p>（3）损害国家荣誉和利益的；</p>
            <p>（4）煽动民族仇恨、民族歧视，破坏民族团结的；</p>
            <p>（5）破坏国家宗教政策，宣扬邪教和封建迷信的；</p>
            <p>（6）散布谣言，扰乱社会秩序，破坏社会稳定的；</p>
            <p>（7）散布淫秽、色情、赌博、暴力、恐怖或者教唆犯罪的；</p>
            <p>（8）侮辱或者诽谤他人，侵害他人合法权益的；</p>
            <p>（9）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；</p>
            <p>（10）以非法民间组织名义活动的；</p>
            <p>（11）不符合《即时通信工具公众信息服务发展管理暂行规定》及遵守法律法规、社会主义制度、国家利益、公民合法利益、公共秩序、社会道德风尚和信息真实性等“七条底线”要求的；</p>
            <p>（14）含有法律、行政法规禁止的其他内容的。</p>

            <p>8.1.2.2 发布、传送、传播、储存侵害他人名誉权、肖像权、知识产权、商业秘密等合法权利的内容；</p>
            <p>（1） 涉及他人隐私、个人信息或资料的；</p>
            <p>（2）发表、传送、传播骚扰、广告信息及垃圾信息或含有任何性或性暗示的；</p>
            <p>（3）其他违反法律法规、政策及公序良俗、社会公德或干扰一起教育科技公众平台正常运营和侵犯其他用户或第三方合法权益内容的信息。</p>

            <p>8.2 软件使用规范</p>
            <p>除非法律允许或一起教育科技书面许可，您应保证您和/或您的孩子使用本软件过程中不得从事下列行为：</p>
            <p>（1）删除本软件及其副本上关于著作权的信息；</p>
            <p>（2）对本软件进行反向工程、反向汇编、反向编译，或者以其他方式尝试发现本软件的源代码；</p>
            <p>（3）对一起教育科技拥有知识产权的内容进行使用、出租、出借、复制、修改、链接、转载、汇编、发表、出版、建立镜像站点等；</p>
            <p>（4）对本软件或者本软件运行过程中释放到任何终端内存中的数据、软件运行过程中客户端与服务器端的交互数据，以及本软件运行所必需的系统数据，进行复制、修改、增加、删除、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、外挂或非一起教育科技经授权的第三方工具/服务接入本软件和相关系统；</p>
            <p>（5）通过修改或伪造软件运行中的指令、数据，增加、删减、变动软件的功能或运行效果，或者将用于上述用途的软件、方法进行运营或向公众传播，无论这些行为是否为商业目的；</p>
            <p>（6）通过非一起教育科技开发、授权的第三方软件、插件、外挂、系统，登录或使用一起教育科技软件及服务，或制作、发布、传播上述工具；</p>
            <p>（7）自行或者授权他人、第三方软件对本软件及其组件、模块、数据进行干扰；</p>
            <p>（8）其他未经一起教育科技明示授权的行为。</p>

            <p>8.3 一起教育科技为了保护学生的身体健康，保证学生的视力不受损害，一起教育科技做了以下努力：</p>
            <p>（1）一起中学pc端提供了“儿童上网管家”功能，您可以通过此功能，限定孩子的上网时间以便保护学生的视力；</p>
            <p>（2）一起教育科技建议老师推荐练习的时间控制在20分钟左右，避免练习时间过长和保护学生视力；</p>
            <p>（3）在您的孩子做练习的同时，系统每隔10分钟会自动提醒学生稍作休息，保护学生身心健康。 您理解并同意，您应监督您的孩子按照以上建议使用软件，一起教育科技已在自己可控权限范围内尽到保护学生的身体健康的义务，一起教育科技不对用户自身或任何第三方原因造成的损失承担任何责任。</p>

            <p>8.4 您理解并同意，一起中学学生端积分商城的兑换功能仅限于学生个人使用，您应保证您和/或您的孩子不得对积分商城的任何资料作商业性利用，包括但不限于在未经本站授权的情况下，复制在本站上展示的任何资料并用于商业用途。</p>

            <p><strong>9.知识产权声明</strong></p>

            <p>9.1 一起教育科技向用户提供的所有产品和服务，包括但不限于商标、域名、软件程序、图片、声音、录像、图表、标志、标识、版面设计、目录与名称等，均属于一起教育科技所有，受国家相关法律保护。</p>

            <p>9.2未经一起教育科技书面许可，任何单位及个人不得以任何方式或理由将上述产品、服务、信息、文字材料的任何部分用于商业、营利或广告目的；不得进行分发、修改、编辑、传播、表演、展示、程序反向工程、镜像、销售或与其它产品捆绑使用、销售。</p>

            <p>9.3用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>

            <p>9.4 未经一起教育科技或相关权利人书面同意，您和/或您的孩子不得为任何商业或非商业目的自行或许可任何第三方实施、利用、转让上述知识产权。</p>

            <p><strong>10.第三方软件声明</strong></p>

            <p>为了持续提升服务质量和用户体验，一起教育科技将会与第三方合作，为您的孩子提供增值服务，您应保证在您的孩子使用第三方软件服务的同时，可能会产生相应资费，在您支付相应费用之前，一起教育科技将针对增值服务征得您同意，如果您点击“同意”或“接受”，表示您接受并愿意购买“一起中学家长”向您提供增值服务，您可以自愿购买相应产品。</p>

            <p><strong>11.法律责任声明</strong></p>

            <p>11.1一起教育科技使用的文章、图片、音频视频文件等资料的版权归版权所有人所有。由于互联网的开放性，一起教育科技对采用的非一起教育科技原创的文章及图片等内容，无法逐一告知版权所有者及获得版权授权，如果一起教育科技所选内容的权利人认为其作品无权用于学生端供大家浏览，或不应无偿使用，请及时通知一起教育科技，以便一起教育科技迅速采取适当措施，避免给双方造成不必要的经济损失。</p>

            <p>11.2对于一起教育科技创作的或已经获得第三方授权一起教育科技使用的文章、图片等资料，任何第三方如需使用，需取得一起教育科技和版权所有人的同意。用户将一起教育科技提供的内容与服务用于纯个人消费时，应遵守知识产权及其他相关法律的规定，不得侵犯一起教育科技的权利。违反上述声明者，一起教育科技将依法追究其法律责任。</p>

            <p>11.3我们不保证您的孩子在一起中学所看到或接收到的广告或类似信息的真实性、准确和完整性,您应协助您的孩子甄别其真伪和谨慎预防风险；您基于开通相应功能而向第三方购买商品或服务而造成的利润、商业信誉、资料损失或其他有形或无形损失，我们不承担任何直接、间接、附带、特别、衍生性或惩罚性的赔偿责任(即使我们事先已被告知发生此种赔偿之可能性亦然)。</p>
            <p>11.4您理解并同意：积分兑换回馈项目所提供的各项商品及服务，系由供应商直接提供予您的孩子，一起教育科技与供应商间并无合伙、经销、代理关系或共同出卖人、广告媒体或保证人关系；如您与供应商所提供的商品或服务及售后服务有争议时，概由各供应商负责。</p>

            <p>11.5您同意并理解：一起中学学生端所体现的等级、成就等信息仅为激发学生学习兴趣，增加学习趣味性所用，其并不能作为学生学习情况权威认证使用，亦不得用于任何证明学生能力的相关凭证，一起教育科技对此不承担任何责任。</p>
            <p><strong>12.服务终止</strong></p>

            <p>12.1您同意一起教育科技得基于其自行之考虑，因任何理由，包含但不限于长时间未使用，或一起教育科技认为学生已经违反本服务协议的文字及精神，终止学生的密码、账号或本服务之使用（或服务之任何部分），并将学生在本服务内任何内容加以移除并删除。您同意依本服务协议任何规定提供之本服务，无需进行事先通知即可中断或终止，您承认并同意，一起教育科技可立即关闭或删除学生的账号及学生账号中所有相关信息及文件，及禁止继续使用前述文件或本服务。此外，您同意若本服务之使用被中断或终止或学生的账号及相关信息和文件被关闭或删除，一起教育科技对学生或任何第三人均不承担任何责任。</p>

            <p>12.2鉴于网络服务的特殊性，一起教育科技不保证网络服务的及时性和准确性，用户同意一起教育科技有权不经事先通知，随时变更、中断或终止部分或全部的服务，一起教育科技对用户和任何第三人均无需承担任何责任。</p>

            <p><strong>13.其他</strong></p>

            <p>13.1本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</p>

            <p>13.2如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。</p>

            <p>13.3 一起教育科技未行使或执行本服务协议任何权利或规定，不构成对前述权利或权利之放弃。</p>

            <p>13.4 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
        </div>-->
        <iframe src="https://www.17zuoye.com/view/mobile/parent/information/promotview?id=5c2f4756168fc6a55fc02fd8" style="width: 100%;height: 100%;border: none;" scrolling="yes"></iframe>
    </div>
</div>
