<div class="content shopagreement_text">
    <div class="article">
        <h3>产品购买协议</h3>

        <p>感谢您选择【北京敦煌教育科技有限责任公司】公司的产品及服务。 <br>
            &nbsp; <br>
            本合同由【北京敦煌教育科技有限责任公司】公司（以下简称甲方）与向甲方申请购买产品及服务的用户（以下简称乙方或用户）签订。 <br>
            &nbsp; <br>
            <strong>一、声明 </strong><br>
            本购买协议在用户接受本协议条款并且在甲方收到用户应付款项之日起生效。 <br>
            用户在此再次保证已经完全阅读并理解了本协议，自愿接受所有条款的约束。 </p>
        <p><strong>二、服务内容 </strong><br>
            甲方向乙方提供的产品配置和服务内容以产品描述所载明的为准。 </p>
        <p><strong>三、服务期限 </strong><br>
            服务期限以产品描述所载明的为准。 <br>
            &nbsp; <br>
            <strong>四、条款的修改和服务修订 </strong><br>
            甲方有权在必要时修改本协议条款，本协议条款一旦发生变动，将会在一起作业的重要页面上提示修改内容。如果不同意所改动的内容，用户可以在提示修改信息刊登30天之内向甲方提出异议。 <br>
            如果用户继续享用产品及服务，则视为接受协议条款的变动。 <br>
            &nbsp; <br>
            <strong>五、&nbsp;</strong><strong>通告 </strong><br>
            所有发给用户的通告都可通过一起作业重要页面的公告或电子邮件或常规的信件传送。条款的修改、服务变更、或其它重要事件的通告都会以此形式进行。 <br>
            &nbsp; <br>
            <strong>六、甲方的权利与义务 </strong><br>
            1.&nbsp;甲方将严格遵照相应的协议内容为用户提供规定时限内的产品与服务； <br>
            2.&nbsp;若因甲方设备或技术故障造成服务暂时中断，甲方将以故障所造成的中断时间双倍顺延 <br>
            用户的服务时限（即：中断1小时补偿2小时）；由于甲方原因给乙方造成其他经济损失（直 <br>
            接或间接），甲方的最高赔偿额不超过乙方当期服务期限内已支付的服务费用； <br>
            3.&nbsp;系统出现故障导致网站当前数据丢失，将以备份数据进行恢复。特殊情况下，备份数据 <br>
            无法恢复，甲方将以延长服务时限1周做为补偿。 <br>
            <strong>七、乙方的权利与义务 </strong><br>
            1.&nbsp;乙方应依本合同的约定支付服务费，按时为其购买的产品及服务续费，甲方不负有提前 <br>
            通知的义务； <br>
            2.&nbsp;乙方有义务维护其所购买的产品及服务的数据、口令、密码的完整性和保密性。因乙方 <br>
            维护或保密不善致使相关信息泄露或由于第三方盗用乙方账号和密码进行各种操作而造成 <br>
            的直接和任何间接损失，由乙方自行负责。 <br>
            &nbsp; </p>
        <p><strong>八、</strong><strong>知识产权及其他权利</strong><strong> </strong><br>
            1.除用户自行上传、传播的内容外，一起作业网站上所有相关内容（包括但不限于甲方直接所有或运营的任何网站及网站中所含的产品、图像、照片、动画、录像、录音、音乐、文字、主题、程序、视觉效果等）的知识产权和商业秘密及其他所有权利，均属一起作业或实际权利人所有。 <br>
            2.&nbsp;本协议对用户购买甲方产品或使用甲方服务的授权并不意味着甲方产品的知识产权权人（和/或所有产权人）对其享有的权利也进行了转让或进行独家授权使用。 </p>
        <p><strong>九、免责条款 </strong><br>
            以下原因导致的结果，甲方不承担任何责任： <br>
            <a name="_GoBack"></a>1.由于政府行为、现行生效的法律或法规变更、火灾、地震、动乱、战争、停电、通讯线路中断等不可抗力及他人蓄意破坏、黑客、病毒、木马、电信部门技术调整、第三方服务及其他技术、互联网络、通信线路原因等，造成用户或任何第三人出现或蒙受的服务中断、数据丢失或其他等任何损失或损害，这些损失或损害包括但不限于任何直接、间接、偶然、特殊及继起的损失或损害，甲方不承担责任，但甲方会及时采取必要的措施或尽合理的可能协助处理善后事宜，在能力范围内降低或消除用户的损失或损害。&nbsp;因基础电信运营商线路故障或国家政策调整等原因造成的暂时性服务中断，甲方不承担相应责任； <br>
            2.&nbsp;在履行本协议时，甲方对因第三方的过错或延误而给乙方或者其他方造成的损失不承担 <br>
            责任。甲方对通过乙方间接接受甲方服务的第三方的损失不负责任。 </p>
        <p align="left"><strong>十、服务中断或终止</strong><strong> </strong><br>
            1. 用户如发生下列任一种情形，甲方有权不通知用户而中断或终止向用户提供的服务，并将用户在甲方的任何内容加以删除： <br>
            (1) 发布、传送、传播、储存危害国家安全统一、破坏社会稳定、违反公序良俗、侮辱、诽谤、淫秽、暴力以及任何违反国家法律法规的内容； <br>
            (2) 发布、传送、传播、储存侵害他人知识产权、商业秘密等合法权利的内容； <br>
            (3) 发布、传送、传播广告信息及垃圾信息； <br>
            (4) 虚构事实、隐瞒真相以误导、欺骗他人； <br>
            (5) 违反本协议的约定； <br>
            (6) 按照法律规定或主管部门的要求； <br>
            (7) 出于安全的原因或其他必要的情形。 <br>
            2. 用户有责任自行储存或备份服务中的数据。如用户的服务被终止，甲方可以从服务器上永久的删除用户的数据且没有义务向用户返还数据。 </p>
        <p><strong>十一、争议解决 </strong><br>
            如就本协议内容或其执行发生任何争议，应尽量友好协商解决；协商不成时，则争议各方均一致同意将争议提交上海市浦东新区人民法院通过诉讼方式解决。 </p>
        <p><strong>十二、其他约定 </strong><br>
            1.&nbsp;用户申请的信息资源只能供自己使用，不得转让或出租。由于转让或出租造成的不良后 <br>
            果，用户将承担直接和连带责任； <br>
            2.&nbsp;用户需严格遵守《中华人民共和国计算机信息网络国际联网管理暂行规定》、《中国公用计算机互联网国际联网管理办法》、《中国互联网络域名注册暂行管理办法》等有关法律法规和行政规章制度； <br>
            3.&nbsp;甲方保留对一起作业网站所有甲方产品说明性文档的解释权。 </p>
    </div>
</div>
