<#import "module.ftl" as com>
<@com.page title="一起作业网声明">
<div class="content">
    <div class="article">
        <h3>一起作业网声明</h3>
        <p><strong>网站声明</strong><br>
            1.一起作业网本身作业服务对用户永久免费，其他提升用户兴趣、能力等应用或服务均是由第三方公司【北京敦煌教育科技有限责任公司】提供。<br/>
            2.一起作业网无法保证第三方应用或服务等的合法性、安全性以及真实性，第三方应用或服务等的质量和安全等由第三方独立负责、承担，用户应自行进行判断、甄别、选择，购买并自行承担相关损失、责任。若用户因使用第三方应用或服务等产生的任何纠纷，用户应自行与第三方协商或通过其他合法途径解决，一起作业网无需对此向用户承担任何责任。但一起作业网会及时采取必要的措施或尽合理的可能协助处理善后事宜，在能力范围内降低或消除用户的损失或损害。<br/>
            3. 用户应对通过使用北京敦煌教育科技有限责任公司产品及服务时上传分享、传播的内容承担责任，同时用户应明白，在使用北京敦煌教育科技有限责任公司产品及服务过程中存在有来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为或对他人权利的侵犯（包括知识产权）的风险，用户须承担以上风险，一起作业网不对用户使用北京敦煌教育科技有限责任公司产品或服务做任何形式或类型的保证或担保，不论是明确的还是隐含的。<br/>
            4.由于政府行为、现行生效的法律或法规变更、火灾、地震、动乱、战争、停电、通讯线路中断等不可抗力及他人蓄意破坏、黑客、病毒、木马、电信部门技术调整、第三方服务及其他技术、互联网络、通信线路原因等，造成用户或任何第三人出现或蒙受的服务中断、数据丢失或其他等任何损失或损害，这些损失或损害包括但不限于任何直接、间接、偶然、特殊及继起的损失或损害，一起作业网不承担责任，但一起作业网会及时采取必要的措施或尽合理的可能协助处理善后事宜，在能力范围内降低或消除用户的损失或损害。 因基础电信运营商线路故障或国家政策调整等原因造成的暂时性服务中断，一起作业网不承担相应责任；<br/>
            5. 在履行本协议时，一起作业网对因第三方的过错或延误而给用户或者其他方造成的损失不承担责任。一起作业网对通过用户间接接受一起作业网服务的第三方的损失不负责任。
        </p>
        <p>
            <strong>服务中断或终止</strong><br>
            1. 如用户发生下列任一种情形，一起作业网有权不通知用户而中断或终止向用户提供的服务，并将用户在一起作业网的任何内容加以删除：<br/>
            (1) 发布、传送、传播、储存危害国家安全统一、破坏社会稳定、违反公序良俗、侮辱、诽谤、淫秽、暴力以及任何违反国家法律法规的内容；<br/>
            (2) 发布、传送、传播、储存侵害他人知识产权、商业秘密等合法权利的内容；<br/>
            (3) 发布、传送、传播广告信息及垃圾信息；<br/>
            (4) 虚构事实、隐瞒真相以误导、欺骗他人；<br/>
            (5) 违反本协议的约定；<br/>
            (6) 按照法律规定或主管部门的要求；<br/>
            (7) 出于安全的原因或其他必要的情形。<br/>
            2. 用户有责任自行储存或备份服务中的数据。如用户的服务被终止，一起作业网可以从服务器上永久的删除用户的数据且没有义务向用户返还数据。
        </p>
        <p>
        一起作业网保留对本声明的解释权。
        </p>
    </div>
</div>
<!-- InstanceEndEditable -->
<!--end-->
<div class="clear"></div>
</div>
</@com.page>