<#import "../layout.ftl" as trusteeMain>
<@trusteeMain.page title='法律声明及隐私政策' pageJs="">
    <@sugar.capsule css=['trustee'] />
<div class="active-wrap">
    <div class="disclaimer">
        <div class="d-list">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户注册【一起作业家长通】账号前，应仔细阅读本用户须知。用户点击【一起作业家长通】注册页面的同意注册按钮并完成注册程序、获得【一起作业家长通】账号和密码时，视为用户已认真阅读本用户须知中的全部条款，及【一起作业家长通】发布的其他全部服务条款和操作规则，对本用户须知及前述服务条款和规则均以知晓、理解并接受，同意将其作为确定双方权利义务的依据。</p>
        </div>
        <div class="d-list">
            <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;【一起作业家长通】是由【一起作业】（以下简称“一起作业”）运营和管理的网络平台，一起作业通过该网络平台为用户和线下学生校外托管/培训机构（以下简称“托管/培训机构”）提供在线报名托管/培训班（以下简称“托管/培训班”）的服务。</p>
            <br>
        </div>
        <div class="d-list">
            <h3>一、用户注册</h3>
            <p>1.&nbsp;&nbsp;&nbsp;&nbsp;注册资格<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户承诺：用户具有完全民事权利能力和行为能力或虽不具有完全民事权利能力和行为能力但经其法定代理人同意并由其法定代理人代理注册及使用【一起作业家长通】服务。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;注册目的<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户承诺：用户进行用户注册并非出于违反法律法规或破坏【一起作业家长通】网络服务的目的。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;注册流程<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户同意根据【一起作业家长通】用户注册页面的要求提供有效的联系方式等信息，设置【一起作业家长通】账号及密码，用户应确保所提供全部信息的真实性、完整性和准确性。用户在注册时有权选择是否订阅【一起作业家长通】发送的关于所提供服务的电子邮件和/或短信息。用户合法、完整并有效提供注册所需信息的，有权获得【一起作业家长通】账号和密码，【一起作业家长通】账号和密码用于用户在【一起作业家长通】进行会员登录。用户获得【一起作业家长通】账号及密码时视为用户注册成功，用户同意接收【一起作业家长通】发送的与【一起作业家长通】网站管理、运营相关的电子邮件和/或短消息。</p>
            <br>
        </div>
        <div class="d-list">
            <h3>二、用户服务</h3>
            <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一起作业为用户通过【一起作业家长通】进行托管/培训班的在线预定提供网络交易平台服务，目前一起作业对用户提供的【一起作业家长通】网络交易平台服务为免费服务，但一起作业保留未来对【一起作业家长通】网络交易平台服务收取服务费用的权利。<br/>
            </p>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;服务内容<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户有权在【一起作业家长通】浏览与一起作业达成合作协议的托管/培训机构所提供的托管/培训班信息、有权通过【一起作业家长通】在线预约报名该等托管/培训班、支付消费价款等。用户有权在【一起作业家长通】查看其会员账号下的信息，有权应用【一起作业家长通】提供的功能进行操作。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;服务规则 <br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户承诺遵守下列【一起作业家长通】服务规则：<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;a)&nbsp;&nbsp;&nbsp;&nbsp;用户应当遵守法律、法规、规章、规范性文件及政策要求的规定，不得在【一起作业家长通】或利用【一起作业家长通】服务从事非法或其他损害一起作业或第三方权益的活动，如发送或接收任何违法、违规、违反公序良俗、侵犯他人权益的信息，发送或接收传销材料或存在其他危害的信息或言论，未经一起作业授权使用或伪造【一起作业家长通】电子邮件题头信息等；<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;b)&nbsp;&nbsp;&nbsp;&nbsp;用户应当谨慎合理使用和妥善保管【一起作业家长通】的账号及密码，对其【一起作业家长通】账号和密码下进行的行为和发生的事件负责。当用户发现【一起作业家长通】账号被未经其授权的第三方使用或存在其他账号安全问题时应立即有效通知一起作业，要求一起作业暂停该【一起作业家长通】账号的服务，并向公安机关报案。一起作业有权在合理时间内对用户的该等请求采取行动，但对采取行动前用户已经遭受的损失不承担任何责任；<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;c)&nbsp;&nbsp;&nbsp;&nbsp;用户在未经一起作业同意的情况下不得将【一起作业家长通】账号以赠与、借用、租用、转让或其他方式处分给他人；<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;d)&nbsp;&nbsp;&nbsp;&nbsp;用户通过【一起作业家长通】在线预约报名托管/培训班时，应当遵守本用户须知“在线交易规则”的全部约定及一起作业发布的其他关于在线交易的服务条款和操作规则的全部规定；<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;e)&nbsp;&nbsp;&nbsp;&nbsp;用户在【一起作业家长通】对所预约报名之托管/培训班进行评价时应当根据实际情况如实进行评价；<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;f)&nbsp;&nbsp;&nbsp;&nbsp;用户应遵守一起作业不时发布的其他服务条款和操作规则。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>三、在线交易规则</h3>
            <p>
                用户承诺在其进入【一起作业家长通】消费，通过【一起作业家长通】与托管/培训班进行在线交易的过程中良好遵守如下规则：
            </p>
            <p>1.&nbsp;&nbsp;&nbsp;&nbsp;浏览信息<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户在【一起作业家长通】浏览托管/培训班信息时，应当仔细阅读托管/培训班信息中包含的全部内容，包括但不限于托管/培训机构的名称、托管/培训班的种类、价格、预约时间、服务内容、师资介绍、地址、退款条件等内容，用户完全接受托管/培训班信息中包含的全部内容后方可点击预约报名。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;提交及确认报名<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户应当仔细阅读报名页面中所包含的全部内容，包括但不限于关于所报名之托管/培训班的全部信息、为再次提示用户注意而标明的托管/培训班的价格及退款条件等内容（如有），选择及确认报名托管/培训班的种类、价格、应付总额、用户的姓名和联系方式等内容。<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;前述报名页面中所包含的全部内容，构成了用户与托管/培训班所属托管/培训机构之间达成的消费合同的合同内容，用户完全同意报名页面的全部内容后方可提交报名。用户提交并确认报名即视为用户已知晓、同意并接受报名页面中的全部内容，与托管/培训班所属托管/培训机构成立了消费合同，用户与该等托管/培训机构均应当按照前述消费合同的约定履行各自的权利义务。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;支付消费价款<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;在消费合同成立之后用户应根据付款页面的提示通过网上支付平台完成消费价款的支付。因一起作业接受托管/培训机构委托代托管/培训机构向用户收取消费价款，故用户将消费价款支付给一起作业且支付成功即视为用户已向托管/培训机构履行了消费合同项下的消费价款支付义务。用户在支付消费价款之前无权要求托管/培训机构向用户提供托管/培训班服务，托管/培训机构提供的免费体验托管/培训班服务除外。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;托管/培训班服务<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户支付消费价款成功后，用户同意一起作业将用户信息提供予相应的托管/培训机构，由托管/培训机构负责联系用户，协调用户到店接受托管/培训服务之事宜。<br/>
                5.&nbsp;&nbsp;&nbsp;&nbsp;消费争议解决规则<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;如用户与托管/培训机构就消费合同的履行发生任何争议，用户应与托管/培训机构根据消费合同的约定确定用户与托管/培训机构各自的权利义务，承担各自的责任，解决争议。对此，一起作业不承担任何责任和义务。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>四、用户的权利和义务</h3>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;用户有权按照本用户须知约定接受一起作业提供的【一起作业家长通】网络交易平台服务。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;用户有权在注册时选择是否订阅【一起作业家长通】发送的关于所提供服务的电子邮件或短消息，并在注册成功后有权随时订阅或退订【一起作业家长通】发送的该等信息。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;如用户要求获得托管/培训班服务的发票、其他付款凭证或服务单据，有权且应当向托管/培训机构索取，发票金额以实际支付的消费价款为准。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;用户在接受托管/培训班服务的过程中，如发现服务与订单内容不符或存在质量、服务态度等其他问题的，应与托管/培训机构采取协商或其他方式予以解决，一起作业不承担任何责任和义务。<br/>
                5.&nbsp;&nbsp;&nbsp;&nbsp;用户有权随时终止使用【一起作业家长通】服务。<br/>
                6.&nbsp;&nbsp;&nbsp;&nbsp;用户应保证其在注册时和提交报名时所提供的姓名、联系方式、联系地址等全部信息真实、完整、准确，并当上述信息发生变更时及时进行更新并提供给【一起作业家长通】。<br/>
                7.&nbsp;&nbsp;&nbsp;&nbsp;用户在【一起作业家长通】进行在线交易时不得恶意干扰消费的正常进行，或破坏【一起作业家长通】消费秩序。<br/>
                8.&nbsp;&nbsp;&nbsp;&nbsp;用户不得以任何技术手段或其他方式干扰【一起作业家长通】的正常运行或干扰其他用户对【一起作业家长通】服务的使用。<br/>
                9.&nbsp;&nbsp;&nbsp;&nbsp;用户不得以虚构事实等方式恶意诋毁【一起作业家长通】或托管/培训机构的商誉。<br/>
                10.&nbsp;&nbsp;&nbsp;&nbsp;用户通过【一起作业家长通】进行在线交易应出于真实消费目的，不得以转售等商业目的进行在线交易。<br/>
                11.&nbsp;&nbsp;&nbsp;&nbsp;用户不得对托管/培训班服务进行虚假评价或虚假投诉。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>五、一起作业的权利和义务</h3>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;如用户不具备本用户须知约定的注册资格，则一起作业有权拒绝用户进行注册，对已注册的用户有权注销其【一起作业家长通】会员账号，一起作业因此而遭受损失的有权向前述用户或其法定代理人主张赔偿。同时，一起作业保留其他任何情况下决定是否接受用户注册的权利。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;一起作业发现账户使用者并非账户初始注册人时，有权中止或终止该账户的使用。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;一起作业通过技术检测、人工抽检等检测方式合理怀疑用户提供的信息错误、不实、失效或不完整时，有权通知用户更正、更新信息或中止、终止为其提供【一起作业家长通】服务。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;一起作业有权在发现【一起作业家长通】上显示的任何信息存在明显错误时，对信息予以更正。<br/>
                5.&nbsp;&nbsp;&nbsp;&nbsp;用户付款成功前，一起作业有权接受托管/培训机构委托对托管/培训班信息作出变更，如用户接受变更后的内容则用户可确认报名及付款，如用户不接受变更后内容则有权取消报名。用户付款成功后且在一起作业与托管/培训班的合作期限内，如确因情况变化导致托管/培训机构对托管/培训班信息作出变更的，一起作业有权接受托管/培训机构委托单方对托管/培训班信息作出变更，如用户接受变更则按变更后的托管/培训班进行消费，如用户不接受变更则用户有权取消报名并要求一起作业代托管/培训机构全额退款。<br/>
                6.&nbsp;&nbsp;&nbsp;&nbsp;一起作业保留随时修改、中止或终止【一起作业家长通】服务的权利，一起作业行使修改或中止服务的权利不需事先告知用户，一起作业终止【一起作业家长通】一项或多项服务的，终止自一起作业在【一起作业家长通】上发布终止公告之日生效。<br/>
                7.&nbsp;&nbsp;&nbsp;&nbsp;一起作业应当采取必要的技术手段和管理措施保障【一起作业家长通】的正常运行，并提供必要、可靠的交易环境和交易服务，维护在线交易秩序。<br/>
                8.&nbsp;&nbsp;&nbsp;&nbsp;如用户连续一年未使用【一起作业家长通】会员账号和密码登录【一起作业家长通】，则一起作业有权注销用户的【一起作业家长通】账号。账号注销后，一起作业有权将相应的会员名开放给其他用户注册使用。<br/>
                9.&nbsp;&nbsp;&nbsp;&nbsp;当一次消费活动中消费人数未达到最低消费人数要求时，一起作业有权取消本次消费活动，并根据本用户须知约定向已支付相应消费价款的用户进行退款。<br/>
                10.&nbsp;&nbsp;&nbsp;&nbsp;一起作业有权在本用户须知履行期间及本用户须知终止后保留用户的注册信息及用户应用【一起作业家长通】服务期间的全部交易信息，但不得非法使用该等信息。<br/>
                11.&nbsp;&nbsp;&nbsp;&nbsp;一起作业有权随时删除【一起作业家长通】内各类不符合国家法律法规、规范性文件或一起作业规定的用户评价等内容信息，一起作业行使该等权利不需提前通知用户。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>六、特别声明</h3>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;对于托管/培训机构提供的一切服务，无论用户是否通过【一起作业家长通】在线平台预约、报名或支付价款，一起作业均不承担任何责任，用户不得因其与托管/培训机构之间发生的任何争议投诉一起作业或要求一起作业承担任何责任。用户充分了解并同意，就托管/培训班服务而言，一起作业对用户的义务仅限于保证【一起作业家长通】上的托管/培训机构的信息真实、有效，而不对托管/培训机构提供的任何服务，以及托管/培训机构提供该等服务所需的资质、证照、许可或批准作出任何保证或担保，亦不承担任何责任。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;不论在何种情况下，一起作业对由于信息网络设备维护、信息网络连接故障、电脑、通讯或其他系统的故障、电力故障、罢工、劳动争议、暴乱、起义、骚乱、生产力或生产资料不足、火灾、洪水、风暴、爆炸、战争、政府行为、司法行政机关的命令、其他不可抗力或第三方的不作为而造成的不能服务或延迟服务不承担责任。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;用户充分了解并同意，【一起作业家长通】仅为用户提供信息（包括但不限于图片、音频或其他形式的知识产权）分享、传送及获取的平台，用户必须为自己注册账号下的一切行为负责，包括您所传送的任何内容以及由此产生的任何结果。用户应对【一起作业家长通】中的内容（包括但不限于托管/培训机构提供的关于托管/培训班的介绍和图文说明信息）自行加以判断，并承担因使用内容而引起的所有风险，包括因对内容的正确性、完整性或实用性的依赖而产生的风险。一起作业无法且不会对因用户行为而导致的任何损失或损害承担责任。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;在使用本服务过程中存在来自任何他人的包括威胁性的、诽谤性的、令人反感的或非法的内容或行为，或对用户或他人权利的侵犯（包括知识产权）的风险，用户须承担以上风险，一起作业对本服务不作任何类型的担保，不论是明确的或隐含的，包括所有有关信息真实性、适商性、适于某一特定用途、所有权和非侵权性的默示担保和条件，对因此导致任何用户的直接、间接、偶然、特殊及后续的损害，不承担任何责任。<br/>
                5.&nbsp;&nbsp;&nbsp;&nbsp;为了用户更加方便和安全的使用【一起作业家长通】的服务，一起作业将使用cookie，收集用户与【一起作业家长通】有关的特征信息，用于标识用户的设备。同时，一起作业会积极采取先进的技术手段和有效的管理机制来保障用户的账户安全，保障用户的隐私信息不被任何人未授权的使用或者泄露，但一起作业有权为履行【一起作业家长通】服务而使用用户信息。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>七、知识产权</h3>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;【一起作业家长通】所包含的全部智力成果包括但不限于数据库、网站设计、文字和图表、软件、照片、录像、音乐、声音及其前述组合，软件编译、相关源代码和软件(包括小应用程序和脚本)的知识产权权利均归一起作业或其关联方所有。用户不得为商业目的复制、更改、拷贝、发送或使用前述任何材料或内容。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;【一起作业家长通】名称中包含的所有权利(包括商誉和商标)均归一起作业或其关联方所有。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;用户接受本用户须知即视为用户主动将其在【一起作业家长通】发表的任何形式的信息的著作权，包括但不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利无偿独家转让给一起作业所有，一起作业有权利就任何主体侵权单独提起诉讼并获得全部赔偿。本用户须知属于《中华人民共和国著作权法》第二十五条规定的书面协议，其效力及于用户在【一起作业家长通】发布的任何受著作权法保护的作品内容，无论该内容形成于本用户须知签订前还是本用户须知签订后。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;用户在使用【一起作业家长通】服务过程中不得非法使用或处分一起作业或他人的知识产权权利。用户不得将已发表于【一起作业家长通】的信息以任何形式发布或授权其它网站（及媒体）使用。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>八、协议的变更和终止</h3>
            <p>1.&nbsp;&nbsp;&nbsp;&nbsp;协议的变更<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一起作业有权随时对本用户须知内容或一起作业发布的其他服务条款及操作规则的内容进行变更，变更时一起作业将在【一起作业家长通】站内显著位置发布公告，变更自公告发布之时生效，恕不另行通知。如用户继续使用【一起作业家长通】提供的服务即视为用户同意该等内容变更，如用户不同意变更后的内容则用户有权注销【一起作业家长通】账户、停止使用【一起作业家长通】服务。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;协议的终止<br/>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一起作业有权依据本用户须知约定注销用户的【一起作业家长通】账号，本用户须知于账号注销之日终止。一起作业有权依据本用户须知约定终止全部【一起作业家长通】服务，本用户须知于【一起作业家长通】全部服务终止之日终止。本用户须知终止后，用户无权要求一起作业继续向其提供任何服务或履行任何其他义务，包括但不限于要求一起作业为用户保留或向用户披露其原【一起作业家长通】账号中的任何信息，向用户或第三方转发任何其未曾阅读或发送过的信息等。本用户须知的终止不影响守约方向违约方追究违约责任。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>九、违约责任</h3>
            <p>
                1.&nbsp;&nbsp;&nbsp;&nbsp;一起作业或用户违反本用户须知的约定即构成违约，违约方应当向守约方承担违约责任。<br/>
                2.&nbsp;&nbsp;&nbsp;&nbsp;如用户违反本用户须知约定，以转售等商业目的进行在线交易，则一起作业有权代托管/培训机构取消相关在线交易，并有权注销其【一起作业家长通】账号，终止为其提供【一起作业家长通】服务，如一起作业因此而遭受损失的，有权要求用户赔偿损失。<br/>
                3.&nbsp;&nbsp;&nbsp;&nbsp;如因用户提供的信息不真实、不完整或不准确给一起作业或托管/培训机构造成损失的，一起作业有权要求用户对一起作业或对托管/培训机构进行损失的赔偿。<br/>
                4.&nbsp;&nbsp;&nbsp;&nbsp;如因用户违反法律法规规定或本用户须知约定，在【一起作业家长通】或利用【一起作业家长通】服务从事非法活动的，一起作业有权立即终止继续对其提供【一起作业家长通】服务，注销其账号，并要求其赔偿由此给一起作业造成的损失。<br/>
                5.&nbsp;&nbsp;&nbsp;&nbsp;如用户以技术手段干扰【一起作业家长通】的运行或干扰其他用户对【一起作业家长通】使用的，一起作业有权立即注销其【一起作业家长通】账号，并有权要求其赔偿由此给一起作业造成的损失。<br/>
                6.&nbsp;&nbsp;&nbsp;&nbsp;如用户以虚构事实等方式恶意诋毁一起作业或托管/培训机构的商誉，一起作业有权要求用户向一起作业或托管/培训机构公开道歉，赔偿其给一起作业或托管/培训机构造成的损失，并有权终止对其提供【一起作业家长通】服务。<br/>
            </p>
        </div>
        <div class="d-list">
            <h3>十、争议解决</h3>
            <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;用户与一起作业因【一起作业家长通】提供的服务或用户对其的使用发生争议的应通过友好协商解决，协商解决不成的，任一方有权将争议提交北京仲裁委员会依据该会仲裁规则进行仲裁，仲裁地点在北京。
            </p>
        </div>
        <div class="d-list">
            <h3>十一、协议生效</h3>
            <p>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;本用户须知于用户点击【一起作业家长通】注册页面的同意注册并完成注册程序、获得【一起作业家长通】账号和密码时生效，对一起作业和用户均具有约束力。
            </p>
        </div>
    </div>
</div>
<script>
    ga('trusteeTracker.send', 'pageview');
</script>
</@trusteeMain.page>