<#import "../../layout_default.ftl" as layout_default>
<@layout_default.page page_title='我的工作台' page_num=1>
<div class="row-fluid sortable ui-sortable">
    <div class="box span12">
        <div class="box-header well" data-original-title="">
            <h2><i class="icon-star-empty"></i>市场支持费用详请-201511</h2>
            <div class="box-icon">
                <a href="#" class="btn btn-minimize btn-round"><i class="icon-chevron-up"></i></a>
                <a href="#" class="btn btn-close btn-round"><i class="icon-remove"></i></a>
            </div>
        </div>
        <div class="box-content">
            <div id="DataTables_Table_0_wrapper" class="dataTables_wrapper" role="grid">
                <table class="table table-striped table-bordered" id="DataTables_Table_0"
                       aria-describedby="DataTables_Table_0_info">
                    <thead>
                    <tr>
                        <th class="sorting" style="width: 50px;">区域</th>
                        <th class="sorting" style="width: 80px;">用户姓名</th>
                        <th class="sorting" style="width: 100px;">考核期间</th>
                        <th class="sorting" style="width: 100px;">负责地区</th>
                        <th class="sorting" style="width: 150px;">项目内容</th>
                        <th class="sorting" style="width: 50px;">现金奖励</th>
                        <th class="sorting" style="width: 50px;">点数奖励</th>
                        <th class="sorting" style="width: 110px;">业绩详细</th>
                        <th class="sorting" style="width: 100px;">全国总监确认</th>
                        <th class="sorting" style="width: 80px;">财务确认</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td rowspan="15">云南</td>
                        <td rowspan="14">云南博通文化传播有限公司</td>
                        <td rowspan="13">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">红河哈尼族彝族自治州</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,666.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:833 完成率:8.33%1-2年级新增认证人数:0</td>
                        <td rowspan="15"><span class="label label-success">已确认</span></td>
                        <td rowspan="15"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:1072 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:1072 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:10 月活人数:1072 付费率:0.93%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">昆明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,225.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:2350 完成率:11.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>763.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1618.00 实体卡金额:0.00 退款金额:10.00 可分成收入:1527.60 付费人数:55 月活人数:12876
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>214.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:452.00 实体卡金额:0.00 退款金额:0.00 可分成收入:429.40 付费人数:20 月活人数:12876
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>181.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1908.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1812.60 付费人数:154 月活人数:12876
                            付费率:1.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1486.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1411.70 付费人数:31 月活人数:12876
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">曲靖市</td>
                        <td>新增认证人数－市代理</td>
                        <td>590.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:295 完成率:2.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:132.05 付费人数:3 月活人数:1115 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:60.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.00 付费人数:12 月活人数:1115 付费率:1.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1115 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>11,881.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>11,881.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">内蒙-赤峰</td>
                        <td rowspan="4">王建国</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">赤峰市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,111.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:889 完成率:3.18%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:497.00 实体卡金额:0.00 退款金额:0.00 可分成收入:472.15 付费人数:46 月活人数:5285 付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:6 月活人数:5285 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,166.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>3,166.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">广西</td>
                        <td rowspan="4">黄远中</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">梧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>556.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:278 完成率:2.78%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:376.20 付费人数:28 月活人数:4125 付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:291.00 实体卡金额:0.00 退款金额:0.00 可分成收入:276.45 付费人数:8 月活人数:4125 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>620.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>620.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="23">山西</td>
                        <td rowspan="6">张文园</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">临汾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,068.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2534 完成率:16.89%1-2年级新增认证人数:0</td>
                        <td rowspan="23"><span class="label label-success">已确认</span></td>
                        <td rowspan="23"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>287.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:606.00 实体卡金额:0.00 退款金额:0.00 可分成收入:575.70 付费人数:30 月活人数:24014 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:7 月活人数:24014 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:518.00 实体卡金额:0.00 退款金额:0.00 可分成收入:492.10 付费人数:95 月活人数:24014
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:325.00 实体卡金额:0.00 退款金额:0.00 可分成收入:308.75 付费人数:10 月活人数:24014
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,471.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="16">北京盛航伟业教育科技有限责任公司</td>
                        <td rowspan="15">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">阳泉市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,104.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1052 完成率:10.52%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:188.00 实体卡金额:0.00 退款金额:0.00 可分成收入:178.60 付费人数:10 月活人数:5044 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5044 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:260.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.00 付费人数:27 月活人数:5044 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:143.00 实体卡金额:0.00 退款金额:0.00 可分成收入:135.85 付费人数:5 月活人数:5044 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">朔州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,490.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:8745 完成率:58.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>657.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1385.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1315.75 付费人数:64 月活人数:20141
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>268.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:566.00 实体卡金额:0.00 退款金额:0.00 可分成收入:537.70 付费人数:22 月活人数:20141
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:530.00 实体卡金额:0.00 退款金额:0.00 可分成收入:503.50 付费人数:90 月活人数:20141
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:231.00 实体卡金额:0.00 退款金额:0.00 可分成收入:219.45 付费人数:8 月活人数:20141
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">太原市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,673.00</td>
                        <td>0.00</td>
                        <td>目标:42000 实绩:1483 完成率:3.53%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:239.00 实体卡金额:0.00 退款金额:0.00 可分成收入:227.05 付费人数:11 月活人数:5212 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:9 月活人数:5212 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:137.00 实体卡金额:0.00 退款金额:0.00 可分成收入:130.15 付费人数:37 月活人数:5212 付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:4 月活人数:5212 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>27,604.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>33,075.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">北京</td>
                        <td rowspan="13">北京玉屏文化传媒有限公司</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">海淀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,559.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:2791 完成率:23.26%1-2年级新增认证人数:0</td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,320.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:4915.00 实体卡金额:0.00 退款金额:29.00 可分成收入:4641.70 付费人数:90 月活人数:17060
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>413.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:870.00 实体卡金额:0.00 退款金额:0.00 可分成收入:826.50 付费人数:47 月活人数:17060
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>367.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3867.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3673.65 付费人数:226 月活人数:17060
                            付费率:1.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>164.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:432.00 实体卡金额:0.00 退款金额:0.00 可分成收入:410.40 付费人数:8 月活人数:17060 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>412.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:4370.00 实体卡金额:0.00 退款金额:25.00 可分成收入:4127.75 付费人数:103 月活人数:17060
                            付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">顺义区</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,520.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:5863 完成率:39.09%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,063.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:4344.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4126.80 付费人数:154 月活人数:27793
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>997.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:2118.00 实体卡金额:0.00 退款金额:19.00 可分成收入:1994.05 付费人数:84 月活人数:27793
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>393.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:4138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3931.10 付费人数:296 月活人数:27793
                            付费率:1.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:144.00 实体卡金额:0.00 退款金额:0.00 可分成收入:136.80 付费人数:6 月活人数:27793 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>377.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3972.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3773.40 付费人数:60 月活人数:27793
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,639.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>40,639.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="46">河北</td>
                        <td rowspan="7">李艳秋</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">承德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,514.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4257 完成率:28.38%1-2年级新增认证人数:0</td>
                        <td rowspan="46"><span class="label label-success">已确认</span></td>
                        <td rowspan="46"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>577.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1215.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1154.25 付费人数:45 月活人数:20095
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>144.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:305.00 实体卡金额:0.00 退款金额:0.00 可分成收入:289.75 付费人数:18 月活人数:20095
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:854.00 实体卡金额:0.00 退款金额:48.00 可分成收入:765.70 付费人数:101 月活人数:20095
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:3 月活人数:20095 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:7 月活人数:20095
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,389.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="2">迁安市东亮科技有限责任公司</td>
                        <td>2015-11-01 - 2015-11-30</td>
                        <td>迁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>0.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">石家庄三通电子科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">石家庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>86,490.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:19220 完成率:38.44%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,705.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:7801.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7410.95 付费人数:251 月活人数:70762
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>624.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1334.00 实体卡金额:19.00 退款金额:0.00 可分成收入:1249.25 付费人数:61 月活人数:70762
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>321.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3409.00 实体卡金额:0.00 退款金额:24.00 可分成收入:3215.75 付费人数:350 月活人数:70762
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:314.00 实体卡金额:0.00 退款金额:0.00 可分成收入:298.30 付费人数:10 月活人数:70762 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>273.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2883.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2738.85 付费人数:74 月活人数:70762
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>91,532.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">北京巨信科技有限公司</td>
                        <td rowspan="11">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">保定市</td>
                        <td>新增认证人数－市代理</td>
                        <td>35,441.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:10126 完成率:33.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>984.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2182.00 实体卡金额:0.00 退款金额:109.00 可分成收入:1969.35 付费人数:98 月活人数:36950
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:514.00 实体卡金额:0.00 退款金额:0.00 可分成收入:488.30 付费人数:30 月活人数:36950
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1121.95 付费人数:126 月活人数:36950
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:250.00 实体卡金额:0.00 退款金额:0.00 可分成收入:237.50 付费人数:7 月活人数:36950 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1002.00 实体卡金额:0.00 退款金额:0.00 可分成收入:951.90 付费人数:29 月活人数:36950
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">邯郸市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,186.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1593 完成率:10.62%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>249.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:526.00 实体卡金额:0.00 退款金额:0.00 可分成收入:499.70 付费人数:12 月活人数:10459 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:10459 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:334.00 实体卡金额:0.00 退款金额:0.00 可分成收入:317.30 付费人数:32 月活人数:10459
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:828.00 实体卡金额:0.00 退款金额:0.00 可分成收入:786.60 付费人数:4 月活人数:10459
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,540.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">董建华</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td>路南区,路北区,开平区,丰润区,迁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,749.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:1722 完成率:7.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="3">路南区</td>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:730 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:2 月活人数:730 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:5 月活人数:730 付费率:0.68%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">路北区</td>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:7 月活人数:1049 付费率:0.67%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1049 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:52.00 实体卡金额:0.00 退款金额:0.00 可分成收入:49.40 付费人数:5 月活人数:1049 付费率:0.48%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1049 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">开平区</td>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:10 月活人数:3650 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:3650 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:61.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.95 付费人数:10 月活人数:3650 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:2 月活人数:3650 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,900.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">沧州亚教网络科技有限公司</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">沧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,984.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:2567 完成率:9.17%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1064.00 付费人数:109 月活人数:21178
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>153.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1620.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1539.00 付费人数:30 月活人数:21178
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,243.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>158,604.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="122">河南</td>
                        <td rowspan="22">安阳市殷都区崇文院书店</td>
                        <td rowspan="21">2015-11-01 - 2015-11-30</td>
                        <td rowspan="2">滑　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>427.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:122 完成率:2.44%1-2年级新增认证人数:0</td>
                        <td rowspan="122"><span class="label label-success">已确认</span></td>
                        <td rowspan="122"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:1 月活人数:502 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">文峰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,219.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:4634 完成率:92.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>470.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1020.00 实体卡金额:29.00 退款金额:0.00 可分成收入:941.45 付费人数:39 月活人数:22992
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:100.00 实体卡金额:19.00 退款金额:0.00 可分成收入:76.95 付费人数:6 月活人数:22992
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:432.00 实体卡金额:0.00 退款金额:0.00 可分成收入:410.40 付费人数:60 月活人数:22992
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:22992 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:397.00 实体卡金额:0.00 退款金额:0.00 可分成收入:377.15 付费人数:15 月活人数:22992
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">龙安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>882.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:252 完成率:5.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:3011 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:47.00 实体卡金额:0.00 退款金额:0.00 可分成收入:44.65 付费人数:7 月活人数:3011 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">安阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,481.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:709 完成率:14.18%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:49.00 实体卡金额:29.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:4089 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:19.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:4089 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:3 月活人数:4089 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4089 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">林州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,749.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:2214 完成率:44.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>74.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:9 月活人数:7885 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:19.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:7885 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:104.50 付费人数:17 月活人数:7885 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:608.00 实体卡金额:0.00 退款金额:0.00 可分成收入:577.60 付费人数:5 月活人数:7885 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>28,528.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="26">安阳市北关区红星书屋</td>
                        <td rowspan="25">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">殷都区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,450.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:1843 完成率:30.72%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:11 月活人数:10614 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:10614 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:143.00 实体卡金额:0.00 退款金额:0.00 可分成收入:135.85 付费人数:16 月活人数:10614
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:5 月活人数:10614
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">北关区</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,083.00</td>
                        <td>0.00</td>
                        <td>目标:7500 实绩:2881 完成率:38.41%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>200.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:481.00 实体卡金额:58.00 退款金额:0.00 可分成收入:401.85 付费人数:22 月活人数:14041
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:179.00 实体卡金额:114.00 退款金额:0.00 可分成收入:61.75 付费人数:8 月活人数:14041
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:29 月活人数:14041 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:14041 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:14041 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>安阳新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:34 完成率:3.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">高新开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,362.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:1532 完成率:153.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:9 月活人数:6132 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:100.00 实体卡金额:19.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:6132 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:267.00 实体卡金额:0.00 退款金额:0.00 可分成收入:253.65 付费人数:29 月活人数:6132 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:6132 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">汤阴县</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,716.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:776 完成率:19.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:68.00 实体卡金额:58.00 退款金额:0.00 可分成收入:9.50 付费人数:3 月活人数:5847 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:122.00 实体卡金额:95.00 退款金额:0.00 可分成收入:25.65 付费人数:7 月活人数:5847 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:133.00 实体卡金额:0.00 退款金额:0.00 可分成收入:126.35 付费人数:7 月活人数:5847 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">内黄县</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,565.00</td>
                        <td>0.00</td>
                        <td>目标:4500 实绩:1590 完成率:35.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:7 月活人数:4966 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:4966 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:12 月活人数:4966 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>30,896.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="24">洛阳市鑫磊网络技术有限公司</td>
                        <td rowspan="23">2015-11-01 - 2015-11-30</td>
                        <td>瀍河回族区,吉利区,孟津县,栾川县,偃师市,伊滨区</td>
                        <td>新增认证人数－市代理</td>
                        <td>48,424.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:10761 完成率:48.91%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">瀍河回族区</td>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:207.00 实体卡金额:0.00 退款金额:0.00 可分成收入:196.65 付费人数:12 月活人数:3899 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:3899 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:11 月活人数:3899 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:306.00 实体卡金额:0.00 退款金额:0.00 可分成收入:290.70 付费人数:2 月活人数:3899 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">吉利区</td>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:345.00 实体卡金额:0.00 退款金额:0.00 可分成收入:327.75 付费人数:11 月活人数:2663 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:2663 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:17 月活人数:2663 付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:2663 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">孟津县</td>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:298.00 实体卡金额:0.00 退款金额:0.00 可分成收入:283.10 付费人数:16 月活人数:17013 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:70.00 实体卡金额:19.00 退款金额:0.00 可分成收入:48.45 付费人数:6 月活人数:17013 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:66.00 实体卡金额:0.00 退款金额:0.00 可分成收入:62.70 付费人数:29 月活人数:17013 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:17013 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">栾川县</td>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:7 月活人数:8679 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:8679 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:136.00 实体卡金额:0.00 退款金额:0.00 可分成收入:129.20 付费人数:23 月活人数:8679 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">偃师市</td>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:276.00 实体卡金额:58.00 退款金额:0.00 可分成收入:207.10 付费人数:12 月活人数:8816 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:19.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:8816 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:144.00 实体卡金额:0.00 退款金额:0.00 可分成收入:136.80 付费人数:15 月活人数:8816 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:6 月活人数:8816 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">伊滨区</td>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:229.00 实体卡金额:0.00 退款金额:0.00 可分成收入:217.55 付费人数:12 月活人数:6148 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:6148 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:11 月活人数:6148 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>49,292.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="20">洛阳优学网络科技有限公司</td>
                        <td rowspan="19">2015-11-01 - 2015-11-30</td>
                        <td>市辖区,老城区,涧西区,新安县,汝阳县,高新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,480.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:7440 完成率:33.82%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="2">市辖区</td>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:3 月活人数:817 付费率:0.37%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:1 月活人数:817 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">老城区</td>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:334.00 实体卡金额:145.00 退款金额:0.00 可分成收入:179.55 付费人数:20 月活人数:4599
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:46.00 实体卡金额:19.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:4599 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:16 月活人数:4599 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:371.00 实体卡金额:0.00 退款金额:0.00 可分成收入:352.45 付费人数:6 月活人数:4599 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">涧西区</td>
                        <td>线上付费分成</td>
                        <td>815.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1813.00 实体卡金额:87.00 退款金额:10.00 可分成收入:1630.20 付费人数:55 月活人数:18359
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:261.00 实体卡金额:57.00 退款金额:0.00 可分成收入:193.80 付费人数:7 月活人数:18359
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:948.00 实体卡金额:0.00 退款金额:0.00 可分成收入:900.60 付费人数:83 月活人数:18359
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:18359 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:633.00 实体卡金额:0.00 退款金额:0.00 可分成收入:601.35 付费人数:18 月活人数:18359
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">新安县</td>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:8 月活人数:6062 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:19 月活人数:6062 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">汝阳县</td>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:354.00 实体卡金额:0.00 退款金额:0.00 可分成收入:336.30 付费人数:16 月活人数:9416 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:74.00 实体卡金额:0.00 退款金额:0.00 可分成收入:70.30 付费人数:11 月活人数:9416 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:153.00 实体卡金额:0.00 退款金额:0.00 可分成收入:145.35 付费人数:5 月活人数:9416 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">高新区</td>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1299 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:6 月活人数:1299 付费率:0.46%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>34,956.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="29">洛阳悦研网络科技有限公司</td>
                        <td rowspan="28">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">宜阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,178.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1373 完成率:45.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:4581 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:4581 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:18.00 实体卡金额:0.00 退款金额:0.00 可分成收入:17.10 付费人数:3 月活人数:4581 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">西工区</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,135.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:919 完成率:22.98%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>239.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:505.00 实体卡金额:0.00 退款金额:0.00 可分成收入:479.75 付费人数:32 月活人数:10713 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:10713 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:506.00 实体卡金额:0.00 退款金额:24.00 可分成收入:457.90 付费人数:49 月活人数:10713
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10713 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:85.00 实体卡金额:0.00 退款金额:0.00 可分成收入:80.75 付费人数:2 月活人数:10713 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">洛龙区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,966.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1548 完成率:38.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:248.00 实体卡金额:29.00 退款金额:0.00 可分成收入:208.05 付费人数:14 月活人数:12149
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:12149 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:449.00 实体卡金额:0.00 退款金额:0.00 可分成收入:426.55 付费人数:34 月活人数:12149
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:172.90 付费人数:5 月活人数:12149
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">嵩　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,887.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1086 完成率:36.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:4 月活人数:4381 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:2 月活人数:4381 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:9 月活人数:4381 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">伊川县</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,905.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:3090 完成率:77.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:1 月活人数:11319 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:11319 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:18 月活人数:11319
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:11319 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:11319 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">洛宁县</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,861.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1747 完成率:43.67%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:3 月活人数:6318 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:64.00 实体卡金额:0.00 退款金额:0.00 可分成收入:60.80 付费人数:9 月活人数:6318 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>44,566.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>188,238.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="101">山东</td>
                        <td rowspan="7">李攀</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">临沂市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,967.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:9705 完成率:27.73%1-2年级新增认证人数:0</td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,080.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:4410.00 实体卡金额:29.00 退款金额:0.00 可分成收入:4161.95 付费人数:157 月活人数:57603
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>309.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:652.00 实体卡金额:0.00 退款金额:0.00 可分成收入:619.40 付费人数:31 月活人数:57603
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>241.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2547.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2419.65 付费人数:253 月活人数:57603
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:169.10 付费人数:6 月活人数:57603 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>294.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3127.00 实体卡金额:0.00 退款金额:25.00 可分成收入:2946.90 付费人数:70 月活人数:57603
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>36,958.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">淄博中旭企业管理有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">东营市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,390.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1695 完成率:11.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>647.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1364.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1295.80 付费人数:59 月活人数:13164
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.95 付费人数:11 月活人数:13164
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>118.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1251.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1188.45 付费人数:97 月活人数:13164
                            付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:13164 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1050.70 付费人数:26 月活人数:13164
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,372.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">潍城区西关学而掌上点读机经销处</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">潍坊市</td>
                        <td>新增认证人数－市代理</td>
                        <td>56,092.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:12465 完成率:19.18%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,888.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:8186.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7776.70 付费人数:341 月活人数:77165
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,068.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:2249.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2136.55 付费人数:88 月活人数:77165
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>822.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:8654.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8221.30 付费人数:510 月活人数:77165
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:490.00 实体卡金额:0.00 退款金额:0.00 可分成收入:465.50 付费人数:10 月活人数:77165 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>795.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:8372.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7953.40 付费人数:153 月活人数:77165
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">德州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,009.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:5717 完成率:16.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>599.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1272.00 实体卡金额:0.00 退款金额:10.00 可分成收入:1198.90 付费人数:59 月活人数:22480
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:18 月活人数:22480
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:643.00 实体卡金额:0.00 退款金额:1.00 可分成收入:609.90 付费人数:106 月活人数:22480
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:239.40 付费人数:3 月活人数:22480 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:337.00 实体卡金额:0.00 退款金额:0.00 可分成收入:320.15 付费人数:11 月活人数:22480
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>83,739.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">山东荣年教育科技有限公司</td>
                        <td rowspan="16">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">济宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,853.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:1958 完成率:5.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,012.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2024.45 付费人数:72 月活人数:12472
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:234.00 实体卡金额:0.00 退款金额:0.00 可分成收入:222.30 付费人数:11 月活人数:12472
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:718.00 实体卡金额:0.00 退款金额:24.00 可分成收入:659.30 付费人数:72 月活人数:12472
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:12472 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:500.00 实体卡金额:0.00 退款金额:0.00 可分成收入:475.00 付费人数:12 月活人数:12472
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">滨州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,309.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:2374 完成率:9.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,550.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:3265.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3101.75 付费人数:98 月活人数:23993
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>311.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:655.00 实体卡金额:0.00 退款金额:0.00 可分成收入:622.25 付费人数:19 月活人数:23993
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1465.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1391.75 付费人数:105 月活人数:23993
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:23993 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>323.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3237.60 付费人数:73 月活人数:23993
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">菏泽市</td>
                        <td>新增认证人数－市代理</td>
                        <td>584.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:167 完成率:0.37%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:9 月活人数:1901 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:124.00 实体卡金额:0.00 退款金额:0.00 可分成收入:117.80 付费人数:18 月活人数:1901 付费率:0.95%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:4 月活人数:1901 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>19,444.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">烟台荣年教育科技有限公司</td>
                        <td rowspan="10">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">烟台市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,338.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:5811 完成率:23.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,461.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:5182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4922.90 付费人数:161 月活人数:38287
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>420.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:886.00 实体卡金额:0.00 退款金额:0.00 可分成收入:841.70 付费人数:47 月活人数:38287
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>289.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3045.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2892.75 付费人数:236 月活人数:38287
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>354.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3729.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3542.55 付费人数:88 月活人数:38287
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">威海市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,970.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2985 完成率:19.90%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>645.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1358.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1290.10 付费人数:51 月活人数:16773
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:398.00 实体卡金额:0.00 退款金额:0.00 可分成收入:378.10 付费人数:16 月活人数:16773
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1238.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1176.10 付费人数:95 月活人数:16773
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>148.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1708.00 实体卡金额:0.00 退款金额:150.00 可分成收入:1480.10 付费人数:33 月活人数:16773
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>30,931.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">济南尚远教育咨询有限公司</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">济南市</td>
                        <td>新增认证人数－市代理</td>
                        <td>30,537.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:6786 完成率:10.44%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8,346.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:17778.00 实体卡金额:116.00 退款金额:90.00 可分成收入:16693.40 付费人数:532 月活人数:84090
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>813.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1751.00 实体卡金额:38.00 退款金额:0.00 可分成收入:1627.35 付费人数:79 月活人数:84090
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>879.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:9262.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8798.90 付费人数:633 月活人数:84090
                            付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>345.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:910.00 实体卡金额:0.00 退款金额:0.00 可分成收入:864.50 付费人数:22 月活人数:84090 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,400.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:14764.00 实体卡金额:0.00 退款金额:25.00 可分成收入:14002.00 付费人数:334 月活人数:84090
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">泰安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,966.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:2276 完成率:7.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>439.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:926.00 实体卡金额:0.00 退款金额:0.00 可分成收入:879.70 付费人数:42 月活人数:12739 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:273.60 付费人数:9 月活人数:12739
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:548.00 实体卡金额:0.00 退款金额:0.00 可分成收入:520.60 付费人数:49 月活人数:12739
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:12739 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:302.00 实体卡金额:0.00 退款金额:0.00 可分成收入:286.90 付费人数:11 月活人数:12739
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>50,950.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">日照东港阳光英语培训学校</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">日照市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,020.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1510 完成率:10.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>513.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1080.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1026.00 付费人数:48 月活人数:11948
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:18 月活人数:11948
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>177.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1870.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1776.50 付费人数:71 月活人数:11948
                            付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:11948 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>252.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2653.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2520.35 付费人数:38 月活人数:11948
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,088.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">青岛文轩阁文化艺术交流有限公司</td>
                        <td rowspan="17">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">青岛市</td>
                        <td>新增认证人数－市代理</td>
                        <td>65,394.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:14532 完成率:22.36%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,513.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:11876.00 实体卡金额:29.00 退款金额:240.00 可分成收入:11026.70 付费人数:377 月活人数:94332
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,185.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:2541.00 实体卡金额:38.00 退款金额:8.00 可分成收入:2370.25 付费人数:129 月活人数:94332
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,019.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:10754.00 实体卡金额:0.00 退款金额:24.00 可分成收入:10193.50 付费人数:719 月活人数:94332
                            付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>225.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:594.00 实体卡金额:0.00 退款金额:0.00 可分成收入:564.30 付费人数:16 月活人数:94332 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,150.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:12131.00 实体卡金额:0.00 退款金额:25.00 可分成收入:11500.70 付费人数:289 月活人数:94332
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">淄博市</td>
                        <td>新增认证人数－市代理</td>
                        <td>27,723.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:7921 完成率:31.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,770.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:10218.00 实体卡金额:174.00 退款金额:0.00 可分成收入:9541.80 付费人数:291 月活人数:82374
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>531.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1213.00 实体卡金额:95.00 退款金额:0.00 可分成收入:1062.10 付费人数:66 月活人数:82374
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>430.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:4533.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4306.35 付费人数:334 月活人数:82374
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>605.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:6374.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6055.30 付费人数:182 月活人数:82374
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">聊城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>23,292.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:6655 完成率:14.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>900.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1895.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1800.25 付费人数:63 月活人数:24550
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>123.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:261.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.95 付费人数:22 月活人数:24550
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>72.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:760.00 实体卡金额:0.00 退款金额:0.00 可分成收入:722.00 付费人数:105 月活人数:24550
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:24550 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:622.00 实体卡金额:0.00 退款金额:0.00 可分成收入:590.90 付费人数:18 月活人数:24550
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>133,040.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">枣庄</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">枣庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,787.00</td>
                        <td>0.00</td>
                        <td>目标:60000 实绩:5082 完成率:8.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,936.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:6182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5872.90 付费人数:183 月活人数:42898
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>536.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1073.50 付费人数:43 月活人数:42898
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1585.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1505.75 付费人数:155 月活人数:42898
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:424.00 实体卡金额:0.00 退款金额:0.00 可分成收入:402.80 付费人数:7 月活人数:42898 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>297.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2977.30 付费人数:93 月活人数:42898
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>21,867.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>385,389.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="69">江苏</td>
                        <td rowspan="21">南京三慧文化发展有限公司</td>
                        <td rowspan="20">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">淮安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>59,045.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:16870 完成率:48.20%1-2年级新增认证人数:0</td>
                        <td rowspan="69"><span class="label label-success">已确认</span></td>
                        <td rowspan="69"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>240.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:506.00 实体卡金额:0.00 退款金额:0.00 可分成收入:480.70 付费人数:7 月活人数:85544 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:1 月活人数:85544
                            付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>403.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:4244.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4031.80 付费人数:507 月活人数:85544
                            付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3013.00 实体卡金额:0.00 退款金额:25.00 可分成收入:2838.60 付费人数:86 月活人数:85544
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">盐城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>61,883.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:17681 完成率:58.94%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:47489 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>302.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3025.75 付费人数:556 月活人数:47489
                            付费率:1.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2064.00 实体卡金额:0.00 退款金额:25.00 可分成收入:1937.05 付费人数:56 月活人数:47489
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">镇江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,605.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:5030 完成率:16.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>990.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2165.00 实体卡金额:0.00 退款金额:80.00 可分成收入:1980.75 付费人数:87 月活人数:32833
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>151.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:318.00 实体卡金额:0.00 退款金额:0.00 可分成收入:302.10 付费人数:24 月活人数:32833
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>200.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2004.50 付费人数:172 月活人数:32833
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:32833 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>151.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1590.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1510.50 付费人数:57 月活人数:32833
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">宿迁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>67,203.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:19201 完成率:54.86%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:6 月活人数:59395 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:59395 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>330.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3524.00 实体卡金额:0.00 退款金额:48.00 可分成收入:3302.20 付费人数:438 月活人数:59395
                            付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>198.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2092.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1987.40 付费人数:44 月活人数:59395
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>209,313.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南京享学信息科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">连云港市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,692.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:5912 完成率:14.78%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,735.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:7864.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7470.80 付费人数:294 月活人数:97595
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>432.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:911.00 实体卡金额:0.00 退款金额:0.00 可分成收入:865.45 付费人数:44 月活人数:97595
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>299.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3211.00 实体卡金额:0.00 退款金额:57.00 可分成收入:2996.30 付费人数:319 月活人数:97595
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>142.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:374.00 实体卡金额:0.00 退款金额:0.00 可分成收入:355.30 付费人数:8 月活人数:97595 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>558.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:5874.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5580.30 付费人数:166 月活人数:97595
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>25,858.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="26">南京三启教育科技有限公司</td>
                        <td rowspan="25">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">徐州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>69,524.00</td>
                        <td>0.00</td>
                        <td>目标:55000 实绩:19864 完成率:36.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>389.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:820.00 实体卡金额:0.00 退款金额:0.00 可分成收入:779.00 付费人数:26 月活人数:177266
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:95.00 实体卡金额:0.00 退款金额:0.00 可分成收入:90.25 付费人数:5 月活人数:177266 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>767.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:8080.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7676.00 付费人数:688 月活人数:177266
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>974.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:10262.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9748.90 付费人数:234 月活人数:177266
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">南通市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,593.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:2741 完成率:7.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>281.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2961.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2812.95 付费人数:268 月活人数:27259
                            付费率:0.98%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3034.00 实体卡金额:0.00 退款金额:50.00 可分成收入:2834.80 付费人数:74 月活人数:27259
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">南京市</td>
                        <td>新增认证人数－市代理</td>
                        <td>65,335.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:14519 完成率:29.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,107.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:4436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4214.20 付费人数:136 月活人数:52836
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>605.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1275.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1211.25 付费人数:28 月活人数:52836
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>342.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3610.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3429.50 付费人数:341 月活人数:52836
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:52836 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>324.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3421.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3249.95 付费人数:91 月活人数:52836
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">无锡市</td>
                        <td>新增认证人数－市代理</td>
                        <td>74,965.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:16659 完成率:33.32%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,928.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:6176.00 实体卡金额:0.00 退款金额:10.00 可分成收入:5857.70 付费人数:271 月活人数:42669
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>513.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1082.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1027.90 付费人数:71 月活人数:42669
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>300.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3184.00 实体卡金额:0.00 退款金额:24.00 可分成收入:3002.00 付费人数:388 月活人数:42669
                            付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:42669 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>181.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1915.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1819.25 付费人数:44 月活人数:42669
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">苏州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>238,410.00</td>
                        <td>0.00</td>
                        <td>目标:70000 实绩:52980 完成率:75.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>234.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:493.00 实体卡金额:0.00 退款金额:0.00 可分成收入:468.35 付费人数:16 月活人数:204817
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:5 月活人数:204817
                            付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,362.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:25016.00 实体卡金额:0.00 退款金额:144.00 可分成收入:23628.40 付费人数:1812 月活人数:204817
                            付费率:0.88%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,469.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:36718.00 实体卡金额:0.00 退款金额:200.00 可分成收入:34692.10 付费人数:285 月活人数:204817
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>474,112.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">常州小巨人教育咨询有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">常州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>32,984.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:9424 完成率:23.56%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,143.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:6628.00 实体卡金额:0.00 退款金额:10.00 可分成收入:6287.10 付费人数:183 月活人数:48939
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>268.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:592.00 实体卡金额:19.00 退款金额:8.00 可分成收入:536.75 付费人数:33 月活人数:48939
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>569.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:5991.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5691.45 付费人数:425 月活人数:48939
                            付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:48939 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>598.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:6379.00 实体卡金额:0.00 退款金额:75.00 可分成收入:5988.80 付费人数:119 月活人数:48939
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>37,607.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">扬州博朗教育科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">扬州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,411.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:3546 完成率:11.82%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,505.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:3169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3010.55 付费人数:116 月活人数:27666
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:516.00 实体卡金额:0.00 退款金额:0.00 可分成收入:490.20 付费人数:26 月活人数:27666
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>207.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2071.95 付费人数:149 月活人数:27666
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:27666 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>334.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3597.00 实体卡金额:0.00 退款金额:75.00 可分成收入:3345.90 付费人数:75 月活人数:27666
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>14,751.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>761,641.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="119">广东</td>
                        <td rowspan="7">汕头市比噢比中英文双语教育培训中心</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">汕头市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,798.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:3371 完成率:11.24%1-2年级新增认证人数:0</td>
                        <td rowspan="119"><span class="label label-success">已确认</span></td>
                        <td rowspan="119"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:8 月活人数:7012 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:6 月活人数:7012 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:195.70 付费人数:32 月活人数:7012 付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7012 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:7012 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>11,901.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">广州深缅进出口贸易有限公司</td>
                        <td rowspan="11">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">河源市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,880.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3940 完成率:26.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>314.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:662.00 实体卡金额:0.00 退款金额:0.00 可分成收入:628.90 付费人数:42 月活人数:11817 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:16 月活人数:11817
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:477.00 实体卡金额:0.00 退款金额:0.00 可分成收入:453.15 付费人数:66 月活人数:11817
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>559.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:1472.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1398.40 付费人数:3 月活人数:11817
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:414.20 付费人数:8 月活人数:11817
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">梅州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>580.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:290 完成率:1.93%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>155.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:327.00 实体卡金额:0.00 退款金额:0.00 可分成收入:310.65 付费人数:19 月活人数:2901 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:2901 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:263.00 实体卡金额:0.00 退款金额:0.00 可分成收入:249.85 付费人数:23 月活人数:2901 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:565.00 实体卡金额:0.00 退款金额:0.00 可分成收入:536.75 付费人数:9 月活人数:2901 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,774.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">潮州市丽新信息科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">潮州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,690.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3345 完成率:22.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,266.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2667.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2533.65 付费人数:145 月活人数:28799
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>276.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:582.00 实体卡金额:0.00 退款金额:0.00 可分成收入:552.90 付费人数:36 月活人数:28799
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>198.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2093.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1988.35 付费人数:231 月活人数:28799
                            付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:28799 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>229.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2421.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2299.95 付费人数:44 月活人数:28799
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,708.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="9">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,844.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4922 完成率:32.81%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>659.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1388.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1318.60 付费人数:59 月活人数:15246
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>194.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:409.00 实体卡金额:0.00 退款金额:0.00 可分成收入:388.55 付费人数:33 月活人数:15246
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:689.00 实体卡金额:0.00 退款金额:0.00 可分成收入:654.55 付费人数:116 月活人数:15246
                            付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:15246 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:246.05 付费人数:4 月活人数:15246
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,492.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:4712 完成率:18.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2894.00 实体卡金额:0.00 退款金额:25.00 可分成收入:2725.55 付费人数:295 月活人数:25152
                            付费率:1.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>257.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2712.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2576.40 付费人数:55 月活人数:25152
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>27,829.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">曹舰浒</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">江门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>22,123.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:6321 完成率:15.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>814.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1715.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1629.25 付费人数:65 月活人数:20593
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:344.00 实体卡金额:0.00 退款金额:0.00 可分成收入:326.80 付费人数:16 月活人数:20593
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1109.60 付费人数:134 月活人数:20593
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:20593 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1394.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1324.30 付费人数:22 月活人数:20593
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,364.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">佛山市点高教育科技有限公司</td>
                        <td rowspan="11">2015-11-02 - 2015-11-30</td>
                        <td>南海区,顺德区</td>
                        <td>新增认证人数－市代理</td>
                        <td>47,403.00</td>
                        <td>0.00</td>
                        <td>目标:26000 实绩:10534 完成率:40.52%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">南海区</td>
                        <td>线上付费分成</td>
                        <td>587.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1174.20 付费人数:66 月活人数:15296
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:419.00 实体卡金额:0.00 退款金额:0.00 可分成收入:398.05 付费人数:20 月活人数:15296
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:893.00 实体卡金额:0.00 退款金额:0.00 可分成收入:848.35 付费人数:121 月活人数:15296
                            付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:15296 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1061.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1007.95 付费人数:23 月活人数:15296
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">顺德区</td>
                        <td>线上付费分成</td>
                        <td>797.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1679.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1595.05 付费人数:51 月活人数:25252
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>116.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:245.00 实体卡金额:0.00 退款金额:0.00 可分成收入:232.75 付费人数:20 月活人数:25252
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>138.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1460.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1387.00 付费人数:125 月活人数:25252
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:4 月活人数:25252 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1095.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1040.25 付费人数:28 月活人数:25252
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>49,582.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="35">广州市英顺教育文化有限公司</td>
                        <td rowspan="34">2015-11-01 - 2015-11-30</td>
                        <td>市辖区,荔湾区,越秀区,海珠区,天河区,白云区,番禺区,花都区,萝岗区,增城区</td>
                        <td>新增认证人数－市代理</td>
                        <td>113,742.00</td>
                        <td>0.00</td>
                        <td>目标:33000 实绩:25276 完成率:76.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">荔湾区</td>
                        <td>线上付费分成</td>
                        <td>258.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:544.00 实体卡金额:0.00 退款金额:0.00 可分成收入:516.80 付费人数:11 月活人数:15235 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:6 月活人数:15235 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>215.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2271.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2157.45 付费人数:128 月活人数:15235
                            付费率:0.84%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>693.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:7302.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6936.90 付费人数:76 月活人数:15235
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">越秀区</td>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:4 月活人数:8720 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:1 月活人数:8720 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>197.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2080.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1976.00 付费人数:145 月活人数:8720
                            付费率:1.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8720 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>650.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:6850.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6507.50 付费人数:45 月活人数:8720
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">海珠区</td>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:3 月活人数:10989 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>128.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1349.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1281.55 付费人数:106 月活人数:10989
                            付费率:0.96%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:10989 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1472.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1398.40 付费人数:36 月活人数:10989
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">天河区</td>
                        <td>线上付费分成</td>
                        <td>220.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:465.00 实体卡金额:0.00 退款金额:0.00 可分成收入:441.75 付费人数:6 月活人数:20365 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:20365 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>314.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3312.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3146.40 付费人数:266 月活人数:20365
                            付费率:1.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>236.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2491.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2366.45 付费人数:48 月活人数:20365
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">白云区</td>
                        <td>线上付费分成</td>
                        <td>159.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:335.00 实体卡金额:0.00 退款金额:0.00 可分成收入:318.25 付费人数:10 月活人数:19075 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:4 月活人数:19075 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1416.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1345.20 付费人数:149 月活人数:19075
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>170.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1797.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1707.15 付费人数:42 月活人数:19075
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">番禺区</td>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:137.00 实体卡金额:0.00 退款金额:0.00 可分成收入:130.15 付费人数:6 月活人数:20593 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:20593 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2649.00 实体卡金额:0.00 退款金额:72.00 可分成收入:2448.15 付费人数:245 月活人数:20593
                            付费率:1.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>330.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3481.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3306.95 付费人数:74 月活人数:20593
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">花都区</td>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:6113 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:488.00 实体卡金额:0.00 退款金额:0.00 可分成收入:463.60 付费人数:54 月活人数:6113 付费率:0.88%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:632.00 实体卡金额:0.00 退款金额:0.00 可分成收入:600.40 付费人数:14 月活人数:6113
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">萝岗区</td>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:547.00 实体卡金额:0.00 退款金额:0.00 可分成收入:519.65 付费人数:49 月活人数:6299 付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:496.00 实体卡金额:0.00 退款金额:0.00 可分成收入:471.20 付费人数:19 月活人数:6299
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">增城区</td>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5144 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:254.00 实体卡金额:0.00 退款金额:0.00 可分成收入:241.30 付费人数:41 月活人数:5144 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:300.00 实体卡金额:0.00 退款金额:0.00 可分成收入:285.00 付费人数:9 月活人数:5144 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>118,410.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">深圳市维锐文化教育有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">深圳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>202,284.00</td>
                        <td>0.00</td>
                        <td>目标:84000 实绩:44952 完成率:53.51%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15,711.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:34329.00 实体卡金额:783.00 退款金额:470.00 可分成收入:31422.20 付费人数:1124 月活人数:410488
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,514.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:13091.00 实体卡金额:1007.00 退款金额:474.00 可分成收入:11029.50 付费人数:637
                            月活人数:410488
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,503.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:47510.00 实体卡金额:0.00 退款金额:101.00 可分成收入:45038.60 付费人数:3422 月活人数:410488
                            付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,015.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:2672.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2538.40 付费人数:70 月活人数:410488
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6,861.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:73947.00 实体卡金额:0.00 退款金额:1725.00 可分成收入:68610.90 付费人数:1538 月活人数:410488
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>235,888.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">何鑑明</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">清远市</td>
                        <td>新增认证人数－市代理</td>
                        <td>14,782.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:7391 完成率:49.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>954.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2648.00 实体卡金额:638.00 退款金额:0.00 可分成收入:1909.50 付费人数:110 月活人数:28314
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>253.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:534.00 实体卡金额:0.00 退款金额:0.00 可分成收入:507.30 付费人数:32 月活人数:28314
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1337.60 付费人数:179 月活人数:28314
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:28314 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>153.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1618.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1537.10 付费人数:37 月活人数:28314
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>16,293.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">徐丽梅</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">湛江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>24,013.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:6861 完成率:24.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,185.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2495.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2370.25 付费人数:72 月活人数:23809
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:18 月活人数:23809
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:664.00 实体卡金额:0.00 退款金额:0.00 可分成收入:630.80 付费人数:139 月活人数:23809
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:23809 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:622.00 实体卡金额:0.00 退款金额:0.00 可分成收入:590.90 付费人数:24 月活人数:23809
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>25,440.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">中山市中金电子科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">中山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,607.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:4745 完成率:13.56%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>525.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1051.65 付费人数:57 月活人数:32268
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>319.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:673.00 实体卡金额:0.00 退款金额:0.00 可分成收入:639.35 付费人数:23 月活人数:32268
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>280.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2973.00 实体卡金额:0.00 退款金额:24.00 可分成收入:2801.55 付费人数:212 月活人数:32268
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:169.10 付费人数:6 月活人数:32268 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>389.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:4175.00 实体卡金额:0.00 退款金额:75.00 可分成收入:3895.00 付费人数:56 月活人数:32268
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>18,187.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>545,376.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="40">上海</td>
                        <td rowspan="39">上海易才文化传播有限公司</td>
                        <td rowspan="38">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">徐汇区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,314.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:292 完成率:9.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:5 月活人数:1309 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:124.00 实体卡金额:0.00 退款金额:0.00 可分成收入:117.80 付费人数:12 月活人数:1309 付费率:0.92%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:1309 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:3 月活人数:1309 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">静安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,690.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:820 完成率:41.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:9 月活人数:1132 付费率:0.80%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:4 月活人数:1132 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:133.00 实体卡金额:0.00 退款金额:0.00 可分成收入:126.35 付费人数:16 月活人数:1132 付费率:1.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1132 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">普陀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>639.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:142 完成率:2.84%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>562.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1184.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1124.80 付费人数:21 月活人数:2625
                            付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:3 月活人数:2625 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:942.00 实体卡金额:0.00 退款金额:0.00 可分成收入:894.90 付费人数:37 月活人数:2625 付费率:1.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:2625 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:774.00 实体卡金额:0.00 退款金额:0.00 可分成收入:735.30 付费人数:14 月活人数:2625
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>虹口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>杨浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="6">宝山区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,957.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:845 完成率:16.90%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:117.00 实体卡金额:0.00 退款金额:0.00 可分成收入:111.15 付费人数:6 月活人数:1404 付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1404 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:4 月活人数:1404 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1404 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1404 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">闵行区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,600.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:800 完成率:10.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:4 月活人数:2672 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:4 月活人数:2672 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:63.00 实体卡金额:0.00 退款金额:0.00 可分成收入:59.85 付费人数:24 月活人数:2672 付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2672 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:2672 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">黄浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>130.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:29 完成率:0.97%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:102 付费率:1.96%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:102 付费率:0.98%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">浦东新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,735.00</td>
                        <td>0.00</td>
                        <td>目标:9000 实绩:2830 完成率:31.44%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>344.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:726.00 实体卡金额:0.00 退款金额:0.00 可分成收入:689.70 付费人数:22 月活人数:6653 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:387.00 实体卡金额:0.00 退款金额:0.00 可分成收入:367.65 付费人数:22 月活人数:6653
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:892.00 实体卡金额:0.00 退款金额:0.00 可分成收入:847.40 付费人数:70 月活人数:6653 付费率:1.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>151.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1593.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1513.35 付费人数:34 月活人数:6653
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>26,955.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>26,955.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="55">湖南</td>
                        <td rowspan="4">刘春芳</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">娄底市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,904.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1452 完成率:9.68%1-2年级新增认证人数:0</td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:292.00 实体卡金额:0.00 退款金额:0.00 可分成收入:277.40 付费人数:49 月活人数:4980 付费率:0.98%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:247.00 实体卡金额:0.00 退款金额:0.00 可分成收入:234.65 付费人数:9 月活人数:4980 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,954.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">陈洪翠</td>
                        <td rowspan="4">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">郴州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,922.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:9692 完成率:38.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:2 月活人数:33484 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>423.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:4454.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4231.30 付费人数:262 月活人数:33484
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>172.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1819.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1728.05 付费人数:60 月活人数:33484
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>34,568.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">怀化市鹤城区新世纪假日学校</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">怀化市</td>
                        <td>新增认证人数－市代理</td>
                        <td>288.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:144 完成率:0.96%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:415.00 实体卡金额:0.00 退款金额:0.00 可分成收入:394.25 付费人数:21 月活人数:1949 付费率:1.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:476.00 实体卡金额:0.00 退款金额:0.00 可分成收入:452.20 付费人数:9 月活人数:1949 付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>372.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">东安县天天向上网络学习培训体验店</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">永州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,178.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1589 完成率:10.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:228.00 实体卡金额:0.00 退款金额:0.00 可分成收入:216.60 付费人数:39 月活人数:4707 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:4707 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,208.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="9">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,844.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4922 完成率:32.81%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>659.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1388.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1318.60 付费人数:59 月活人数:15246
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>194.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:409.00 实体卡金额:0.00 退款金额:0.00 可分成收入:388.55 付费人数:33 月活人数:15246
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:689.00 实体卡金额:0.00 退款金额:0.00 可分成收入:654.55 付费人数:116 月活人数:15246
                            付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:15246 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:246.05 付费人数:4 月活人数:15246
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,492.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:4712 完成率:18.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2894.00 实体卡金额:0.00 退款金额:25.00 可分成收入:2725.55 付费人数:295 月活人数:25152
                            付费率:1.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>257.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2712.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2576.40 付费人数:55 月活人数:25152
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>27,829.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">孙霞sunshine外国语培训学校</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">常德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,681.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:3909 完成率:15.64%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>165.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1743.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1655.85 付费人数:159 月活人数:12588
                            付费率:1.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1184.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1124.80 付费人数:29 月活人数:12588
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>13,958.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">长沙湘撼教育科技有限公司</td>
                        <td rowspan="18">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">长沙市</td>
                        <td>新增认证人数－市代理</td>
                        <td>71,307.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:15846 完成率:31.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6,646.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:13993.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13293.30 付费人数:429 月活人数:96397
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>991.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:2088.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1983.60 付费人数:110 月活人数:96397
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,145.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:12158.00 实体卡金额:0.00 退款金额:96.00 可分成收入:11458.90 付费人数:919 月活人数:96397
                            付费率:0.95%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>333.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:878.00 实体卡金额:0.00 退款金额:0.00 可分成收入:834.10 付费人数:20 月活人数:96397 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,836.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:19327.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18360.70 付费人数:399 月活人数:96397
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">株洲市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,014.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2007 完成率:13.38%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>660.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1390.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1320.50 付费人数:57 月活人数:25765
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:16 月活人数:25765
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>213.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2139.40 付费人数:155 月活人数:25765
                            付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:25765 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>572.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:6025.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5723.75 付费人数:33 月活人数:25765
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">湘潭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>850.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:425 完成率:2.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:15 月活人数:7480 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:5 月活人数:7480 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:743.00 实体卡金额:0.00 退款金额:0.00 可分成收入:705.85 付费人数:50 月活人数:7480 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7480 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:451.00 实体卡金额:0.00 退款金额:0.00 可分成收入:428.45 付费人数:16 月活人数:7480
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>89,003.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">成琳</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">衡阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>22,414.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:6404 完成率:30.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:739.00 实体卡金额:0.00 退款金额:0.00 可分成收入:702.05 付费人数:127 月活人数:17358
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1253.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1190.35 付费人数:23 月活人数:17358
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>22,603.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>194,495.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">安徽</td>
                        <td rowspan="7">合肥康成文化传媒有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">合肥市</td>
                        <td>新增认证人数－市代理</td>
                        <td>44,991.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:9998 完成率:22.22%1-2年级新增认证人数:0</td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,141.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:4608.00 实体卡金额:0.00 退款金额:100.00 可分成收入:4282.60 付费人数:177 月活人数:43865
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>467.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:985.00 实体卡金额:0.00 退款金额:0.00 可分成收入:935.75 付费人数:54 月活人数:43865
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>292.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3098.00 实体卡金额:0.00 退款金额:24.00 可分成收入:2920.30 付费人数:311 月活人数:43865
                            付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>279.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:736.00 实体卡金额:0.00 退款金额:0.00 可分成收入:699.20 付费人数:8 月活人数:43865 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>504.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:5313.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5047.35 付费人数:102 月活人数:43865
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>48,674.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">赵刚</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">马鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,383.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:681 完成率:2.72%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>188.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:376.20 付费人数:6 月活人数:4402 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:166.00 实体卡金额:0.00 退款金额:0.00 可分成收入:157.70 付费人数:2 月活人数:4402 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:20 月活人数:4402 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:4 月活人数:4402 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,678.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>51,352.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="34">福建</td>
                        <td rowspan="13">福州开启教育信息咨询有限公司</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">福州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>48,208.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:10713 完成率:23.81%1-2年级新增认证人数:0</td>
                        <td rowspan="34"><span class="label label-success">已确认</span></td>
                        <td rowspan="34"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,329.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2827.00 实体卡金额:0.00 退款金额:29.00 可分成收入:2658.10 付费人数:104 月活人数:40523
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>332.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:699.00 实体卡金额:0.00 退款金额:0.00 可分成收入:664.05 付费人数:42 月活人数:40523
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>207.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2072.90 付费人数:217 月活人数:40523
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:40523 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>147.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1555.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1477.25 付费人数:39 月活人数:40523
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">三明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,441.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:5269 完成率:25.09%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,261.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2655.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2522.25 付费人数:119 月活人数:36485
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>250.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:527.00 实体卡金额:0.00 退款金额:0.00 可分成收入:500.65 付费人数:27 月活人数:36485
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1585.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1505.75 付费人数:177 月活人数:36485
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:36485 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>130.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1376.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1307.20 付费人数:45 月活人数:36485
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>70,531.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">鲤城区弘恩教育咨询服务中心</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">泉州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>28,437.00</td>
                        <td>0.00</td>
                        <td>目标:29000 实绩:8125 完成率:28.02%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,000.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2000.70 付费人数:98 月活人数:31250
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:282.00 实体卡金额:0.00 退款金额:0.00 可分成收入:267.90 付费人数:25 月活人数:31250
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:2576.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2447.20 付费人数:213 月活人数:31250
                            付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:31250 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>173.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1830.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1738.50 付费人数:46 月活人数:31250
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>30,014.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">厦门克罗多思信息科技有限公司</td>
                        <td rowspan="12">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">厦门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>36,445.00</td>
                        <td>0.00</td>
                        <td>目标:42000 实绩:8099 完成率:19.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,987.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:6309.00 实体卡金额:0.00 退款金额:20.00 可分成收入:5974.55 付费人数:226 月活人数:52187
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>521.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1106.00 实体卡金额:0.00 退款金额:8.00 可分成收入:1043.10 付费人数:68 月活人数:52187
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>577.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:6182.00 实体卡金额:0.00 退款金额:105.00 可分成收入:5773.15 付费人数:470 月活人数:52187
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>231.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:610.00 实体卡金额:0.00 退款金额:0.00 可分成收入:579.50 付费人数:15 月活人数:52187 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>810.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:8528.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8101.60 付费人数:191 月活人数:52187
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">漳州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,210.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3605 完成率:24.03%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>273.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:575.00 实体卡金额:0.00 退款金额:0.00 可分成收入:546.25 付费人数:24 月活人数:15770 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:280.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.00 付费人数:8 月活人数:15770
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:516.00 实体卡金额:0.00 退款金额:0.00 可分成收入:490.20 付费人数:60 月活人数:15770
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:15770 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:458.00 实体卡金额:0.00 退款金额:0.00 可分成收入:435.10 付费人数:13 月活人数:15770
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>49,316.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>149,861.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="29">江西</td>
                        <td rowspan="7">纪辉建</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">上饶市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,895.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1970 完成率:9.38%1-2年级新增认证人数:0</td>
                        <td rowspan="29"><span class="label label-success">已确认</span></td>
                        <td rowspan="29"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>205.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:433.00 实体卡金额:0.00 退款金额:0.00 可分成收入:411.35 付费人数:27 月活人数:9039 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:5 月活人数:9039 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:816.00 实体卡金额:0.00 退款金额:0.00 可分成收入:775.20 付费人数:72 月活人数:9039 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9039 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1067.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1013.65 付费人数:28 月活人数:9039
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,325.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南昌新画面显示技术有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">南昌市</td>
                        <td>新增认证人数－市代理</td>
                        <td>40,293.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:8954 完成率:19.90%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,841.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:3956.00 实体卡金额:0.00 退款金额:80.00 可分成收入:3682.20 付费人数:181 月活人数:54914
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>482.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:1015.00 实体卡金额:0.00 退款金额:0.00 可分成收入:964.25 付费人数:43 月活人数:54914
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>293.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3142.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2939.30 付费人数:299 月活人数:54914
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:300.00 实体卡金额:0.00 退款金额:0.00 可分成收入:285.00 付费人数:8 月活人数:54914 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>353.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3874.00 实体卡金额:0.00 退款金额:150.00 可分成收入:3537.80 付费人数:80 月活人数:54914
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>43,376.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">江西中辉云联信息产业有限公司</td>
                        <td rowspan="6">2015-11-12 - 2015-11-30</td>
                        <td rowspan="6">赣州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,745.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2213 完成率:14.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>287.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:606.00 实体卡金额:0.00 退款金额:0.00 可分成收入:575.70 付费人数:46 月活人数:18018 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:10 月活人数:18018 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:605.00 实体卡金额:0.00 退款金额:0.00 可分成收入:574.75 付费人数:86 月活人数:18018
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:18018 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:246.00 实体卡金额:0.00 退款金额:0.00 可分成收入:233.70 付费人数:17 月活人数:18018
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,155.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">江西微炫客网络科技有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">吉安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>19,505.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:5573 完成率:26.54%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>789.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1663.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1579.85 付费人数:71 月活人数:22806
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.00 付费人数:21 月活人数:22806
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1103.90 付费人数:138 月活人数:22806
                            付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:22806 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:11 月活人数:22806
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20,598.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>79,454.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="80">辽宁</td>
                        <td rowspan="11">杜文生</td>
                        <td rowspan="10">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">西岗区</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,935.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:2430 完成率:40.50%1-2年级新增认证人数:0</td>
                        <td rowspan="80"><span class="label label-success">已确认</span></td>
                        <td rowspan="80"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>310.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:653.00 实体卡金额:0.00 退款金额:0.00 可分成收入:620.35 付费人数:15 月活人数:4129 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:302.00 实体卡金额:0.00 退款金额:0.00 可分成收入:286.90 付费人数:9 月活人数:4129 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:232.00 实体卡金额:0.00 退款金额:0.00 可分成收入:220.40 付费人数:31 月活人数:4129 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:6 月活人数:4129 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">高新园区</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,552.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:2345 完成率:58.63%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:517.00 实体卡金额:0.00 退款金额:0.00 可分成收入:491.15 付费人数:16 月活人数:3388 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:6 月活人数:3388 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:472.00 实体卡金额:0.00 退款金额:0.00 可分成收入:448.40 付费人数:46 月活人数:3388 付费率:1.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:360.00 实体卡金额:0.00 退款金额:0.00 可分成收入:342.00 付费人数:11 月活人数:3388
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>22,335.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">崔守军</td>
                        <td rowspan="8">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">沈阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>39,217.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:8715 完成率:21.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:339.00 实体卡金额:0.00 退款金额:0.00 可分成收入:322.05 付费人数:2 月活人数:46349 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>301.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3011.50 付费人数:294 月活人数:46349
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:46349 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>368.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:3909.00 实体卡金额:0.00 退款金额:25.00 可分成收入:3689.80 付费人数:71 月活人数:46349
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">铁岭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,549.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1014 完成率:4.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:280.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.00 付费人数:37 月活人数:8978 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:538.00 实体卡金额:0.00 退款金额:0.00 可分成收入:511.10 付费人数:10 月活人数:8978
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>43,695.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="15">罗凡</td>
                        <td rowspan="14">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>472.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:135 完成率:0.64%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:19 月活人数:5220 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:8 月活人数:5220 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">锦州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,430.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4215 完成率:28.10%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>369.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:778.00 实体卡金额:0.00 退款金额:0.00 可分成收入:739.10 付费人数:32 月活人数:21475 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:184.00 实体卡金额:0.00 退款金额:0.00 可分成收入:174.80 付费人数:10 月活人数:21475
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:678.00 实体卡金额:0.00 退款金额:0.00 可分成收入:644.10 付费人数:54 月活人数:21475
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:21475 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:317.00 实体卡金额:0.00 退款金额:0.00 可分成收入:301.15 付费人数:17 月活人数:21475
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">葫芦岛市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,382.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:691 完成率:4.61%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:4 月活人数:7676 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:4 月活人数:7676 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:269.00 实体卡金额:0.00 退款金额:0.00 可分成收入:255.55 付费人数:28 月活人数:7676 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:275.00 实体卡金额:0.00 退款金额:0.00 可分成收入:261.25 付费人数:6 月活人数:7676 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>10,988.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="44">大连亿智信息技术有限公司</td>
                        <td rowspan="43">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">中山区</td>
                        <td>新增认证人数－市代理</td>
                        <td>954.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:212 完成率:7.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:78.00 实体卡金额:29.00 退款金额:0.00 可分成收入:46.55 付费人数:4 月活人数:1196 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:1196 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:208.00 实体卡金额:0.00 退款金额:0.00 可分成收入:197.60 付费人数:13 月活人数:1196 付费率:1.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:86.00 实体卡金额:0.00 退款金额:0.00 可分成收入:81.70 付费人数:3 月活人数:1196 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">沙河口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,131.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:918 完成率:22.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>340.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:716.00 实体卡金额:0.00 退款金额:0.00 可分成收入:680.20 付费人数:19 月活人数:2301 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:1 月活人数:2301 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:15 月活人数:2301 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:586.00 实体卡金额:0.00 退款金额:0.00 可分成收入:556.70 付费人数:8 月活人数:2301 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">甘井子区</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,738.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:3053 完成率:50.88%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>495.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1043.00 实体卡金额:0.00 退款金额:0.00 可分成收入:990.85 付费人数:36 月活人数:6864 付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:15 月活人数:6864
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:928.00 实体卡金额:0.00 退款金额:0.00 可分成收入:881.60 付费人数:75 月活人数:6864 付费率:1.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:6864 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:550.00 实体卡金额:0.00 退款金额:0.00 可分成收入:522.50 付费人数:15 月活人数:6864
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">旅顺口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,961.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1547 完成率:38.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:11 月活人数:6112 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:9 月活人数:6112 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:464.00 实体卡金额:0.00 退款金额:10.00 可分成收入:431.30 付费人数:33 月活人数:6112
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:3 月活人数:6112 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:266.00 实体卡金额:0.00 退款金额:0.00 可分成收入:252.70 付费人数:10 月活人数:6112
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">金州区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,829.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:851 完成率:21.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:160.55 付费人数:7 月活人数:2142 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:5 月活人数:2142 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:14 月活人数:2142 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:2142 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">长海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>450.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:100 完成率:10.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:3 月活人数:170 付费率:1.76%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">瓦房店市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,663.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:814 完成率:27.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>249.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:525.00 实体卡金额:0.00 退款金额:0.00 可分成收入:498.75 付费人数:11 月活人数:1901 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:2 月活人数:1901 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:9 月活人数:1901 付费率:0.47%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1901 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">普兰店市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,389.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:4531 完成率:113.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>296.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:625.00 实体卡金额:0.00 退款金额:0.00 可分成收入:593.75 付费人数:45 月活人数:8052 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:8052 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:429.00 实体卡金额:0.00 退款金额:0.00 可分成收入:407.55 付费人数:73 月活人数:8052 付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:8052 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:5 月活人数:8052 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">庄河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>216.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:48 完成率:4.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:395 付费率:0.51%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:395 付费率:0.25%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>56,869.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>133,887.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">吉林</td>
                        <td rowspan="4">吉林得胜教育咨询有限公司</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">吉林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,803.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:801 完成率:3.81%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:632.00 实体卡金额:0.00 退款金额:0.00 可分成收入:600.40 付费人数:31 月活人数:4313 付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:694.00 实体卡金额:0.00 退款金额:0.00 可分成收入:659.30 付费人数:15 月活人数:4313
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,928.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>2,928.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="61">黑龙江</td>
                        <td rowspan="7">克东县圣才文教用品商店</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">齐齐哈尔市</td>
                        <td>新增认证人数－市代理</td>
                        <td>15,186.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:4339 完成率:12.40%1-2年级新增认证人数:0</td>
                        <td rowspan="61"><span class="label label-success">已确认</span></td>
                        <td rowspan="61"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>531.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1063.05 付费人数:51 月活人数:12078
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:7 月活人数:12078
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:511.00 实体卡金额:0.00 退款金额:9.00 可分成收入:476.90 付费人数:56 月活人数:12078
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:3 月活人数:12078 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:265.00 实体卡金额:0.00 退款金额:0.00 可分成收入:251.75 付费人数:10 月活人数:12078
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>15,897.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">黑龙江远东联达教育文化传媒有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">哈尔滨市</td>
                        <td>新增认证人数－市代理</td>
                        <td>52,114.00</td>
                        <td>0.00</td>
                        <td>目标:47000 实绩:11581 完成率:24.64%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>886.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1867.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1773.65 付费人数:78 月活人数:30689
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:293.00 实体卡金额:0.00 退款金额:0.00 可分成收入:278.35 付费人数:22 月活人数:30689
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>159.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1731.00 实体卡金额:0.00 退款金额:48.00 可分成收入:1598.85 付费人数:190 月活人数:30689
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:30689 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1116.00 实体卡金额:0.00 退款金额:25.00 可分成收入:1036.45 付费人数:30 月活人数:30689
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>53,437.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">李洪岩</td>
                        <td rowspan="4">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">伊春市</td>
                        <td>新增认证人数－市代理</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:24 完成率:0.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1078 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:7 月活人数:1078 付费率:0.65%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1078 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>66.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">绥化市北林区开心工厂教育咨询服务部</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">绥化市</td>
                        <td>新增认证人数－市代理</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:75 完成率:0.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>131.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:276.00 实体卡金额:0.00 退款金额:0.00 可分成收入:262.20 付费人数:9 月活人数:3370 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:3370 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:144.40 付费人数:22 月活人数:3370 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:374.00 实体卡金额:0.00 退款金额:0.00 可分成收入:355.30 付费人数:6 月活人数:3370 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>337.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">上海杰勤酒业有限公司</td>
                        <td rowspan="10">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">七台河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>360.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:180 完成率:2.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:6160 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:6160 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:14 月活人数:6160 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:52.00 实体卡金额:0.00 退款金额:0.00 可分成收入:49.40 付费人数:3 月活人数:6160 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">农垦总局</td>
                        <td>新增认证人数－市代理</td>
                        <td>490.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:245 完成率:3.06%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:4 月活人数:3602 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3602 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:291.00 实体卡金额:0.00 退款金额:0.00 可分成收入:276.45 付费人数:29 月活人数:3602 付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:235.00 实体卡金额:0.00 退款金额:0.00 可分成收入:223.25 付费人数:7 月活人数:3602 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>986.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">王钟励</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">双鸭山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>290.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:145 完成率:1.81%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:2297 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:2297 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:112.10 付费人数:14 月活人数:2297 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2297 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>332.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">刘雯文</td>
                        <td rowspan="10">2015-11-01 - 2015-11-30</td>
                        <td>绥芬河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>海林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:2 完成率:0.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="3">穆棱市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:10 完成率:0.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:294 付费率:0.68%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:2 月活人数:294 付费率:0.68%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">宁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>198.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:99 完成率:3.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1104 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1104 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:85.00 实体卡金额:0.00 退款金额:0.00 可分成收入:80.75 付费人数:14 月活人数:1104 付费率:1.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1104 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>250.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">大庆市萨尔图区志达教育培训学校</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">大庆市</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,314.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:3804 完成率:12.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>487.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1026.00 实体卡金额:0.00 退款金额:0.00 可分成收入:974.70 付费人数:63 月活人数:7663 付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>288.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:607.00 实体卡金额:0.00 退款金额:0.00 可分成收入:576.65 付费人数:25 月活人数:7663
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1010.00 实体卡金额:0.00 退款金额:0.00 可分成收入:959.50 付费人数:119 月活人数:7663
                            付费率:1.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:7663 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:637.00 实体卡金额:0.00 退款金额:0.00 可分成收入:605.15 付费人数:15 月活人数:7663
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>14,280.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>85,585.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="24">天津</td>
                        <td rowspan="6">天津市河北区中悦图文设计服务部</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">静海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,654.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:1044 完成率:29.83%1-2年级新增认证人数:0</td>
                        <td rowspan="24"><span class="label label-success">已确认</span></td>
                        <td rowspan="24"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>227.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:478.00 实体卡金额:0.00 退款金额:0.00 可分成收入:454.10 付费人数:13 月活人数:2551 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:2551 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:23 月活人数:2551 付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:149.00 实体卡金额:0.00 退款金额:0.00 可分成收入:141.55 付费人数:3 月活人数:2551 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,924.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">天津市爱优教育科技有限公司</td>
                        <td rowspan="11">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">北辰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>364.00</td>
                        <td>0.00</td>
                        <td>目标:5500 实绩:81 完成率:1.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:3 月活人数:123 付费率:2.44%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:123 付费率:0.81%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">武清区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,013.00</td>
                        <td>0.00</td>
                        <td>目标:11000 实绩:1718 完成率:15.62%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>762.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1337.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1270.15 付费人数:44 月活人数:2000
                            付费率:2.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:96.90 付费人数:9 月活人数:2000 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:97.00 实体卡金额:0.00 退款金额:0.00 可分成收入:92.15 付费人数:25 月活人数:2000 付费率:1.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:2000 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">南开区</td>
                        <td>新增认证人数－市代理</td>
                        <td>378.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:84 完成率:0.84%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:208 付费率:0.96%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:208 付费率:0.48%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,592.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">天津奥森教育信息咨询有限公司</td>
                        <td rowspan="4">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">塘沽区</td>
                        <td>新增认证人数－市代理</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:15 完成率:0.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:552 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:15 月活人数:552 付费率:2.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:112.00 实体卡金额:0.00 退款金额:0.00 可分成收入:106.40 付费人数:3 月活人数:552 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>83.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>11,599.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="85">湖北</td>
                        <td rowspan="33">武汉亚启蒙文化用品有限公司</td>
                        <td rowspan="32">2015-11-01 - 2015-11-30</td>
                        <td>江汉区,硚口区,汉阳区,青山区,洪山区,东西湖区,东湖新技术开发区,经济开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>31,608.00</td>
                        <td>0.00</td>
                        <td>目标:39000 实绩:7024 完成率:18.01%1-2年级新增认证人数:0</td>
                        <td rowspan="85"><span class="label label-success">已确认</span></td>
                        <td rowspan="85"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td rowspan="3">江汉区</td>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:400.00 实体卡金额:0.00 退款金额:0.00 可分成收入:380.00 付费人数:4 月活人数:2698 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:71.00 实体卡金额:0.00 退款金额:0.00 可分成收入:67.45 付费人数:9 月活人数:2698 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:4 月活人数:2698 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">硚口区</td>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:189.00 实体卡金额:0.00 退款金额:0.00 可分成收入:179.55 付费人数:9 月活人数:2444 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:2444 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:11 月活人数:2444 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:4 月活人数:2444 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">汉阳区</td>
                        <td>线上付费分成</td>
                        <td>521.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1097.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1042.15 付费人数:37 月活人数:10418
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:6 月活人数:10418
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:742.00 实体卡金额:0.00 退款金额:0.00 可分成收入:704.90 付费人数:55 月活人数:10418
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:2 月活人数:10418 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1327.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1260.65 付费人数:20 月活人数:10418
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">青山区</td>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:517.00 实体卡金额:0.00 退款金额:0.00 可分成收入:491.15 付费人数:22 月活人数:4269 付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:4269 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:15 月活人数:4269 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:4269 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">洪山区</td>
                        <td>线上付费分成</td>
                        <td>481.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1013.00 实体卡金额:0.00 退款金额:0.00 可分成收入:962.35 付费人数:25 月活人数:8113 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:10 月活人数:8113
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1062.10 付费人数:57 月活人数:8113
                            付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8113 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1172.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1113.40 付费人数:15 月活人数:8113
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">东西湖区</td>
                        <td>线上付费分成</td>
                        <td>384.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:809.00 实体卡金额:0.00 退款金额:0.00 可分成收入:768.55 付费人数:20 月活人数:7002 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:5 月活人数:7002 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:797.00 实体卡金额:0.00 退款金额:0.00 可分成收入:757.15 付费人数:58 月活人数:7002 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7002 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:604.00 实体卡金额:0.00 退款金额:0.00 可分成收入:573.80 付费人数:15 月活人数:7002
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">东湖新技术开发区</td>
                        <td>线上付费分成</td>
                        <td>457.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:964.00 实体卡金额:0.00 退款金额:0.00 可分成收入:915.80 付费人数:44 月活人数:10381 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:10 月活人数:10381
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:992.00 实体卡金额:0.00 退款金额:0.00 可分成收入:942.40 付费人数:71 月活人数:10381
                            付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:10381 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1237.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1175.15 付费人数:23 月活人数:10381
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>35,177.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">九歌（宜昌）教育咨询有限责任公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">宜昌市</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,489.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:3854 完成率:18.35%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,016.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:2221.00 实体卡金额:0.00 退款金额:80.00 可分成收入:2033.95 付费人数:68 月活人数:26492
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>86.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:183.00 实体卡金额:0.00 退款金额:0.00 可分成收入:173.85 付费人数:12 月活人数:26492
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1082.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1027.90 付费人数:108 月活人数:26492
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:5 月活人数:26492 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>142.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1498.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1423.10 付费人数:46 月活人数:26492
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>14,908.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">襄阳市德高办公用品有限公司</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">襄阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,730.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1923 完成率:9.16%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>525.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1050.70 付费人数:45 月活人数:13869
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:4 月活人数:13869 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:601.00 实体卡金额:0.00 退款金额:0.00 可分成收入:570.95 付费人数:51 月活人数:13869
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:2 月活人数:13869 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:512.00 实体卡金额:0.00 退款金额:0.00 可分成收入:486.40 付费人数:16 月活人数:13869
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,434.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">褚国华</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">孝感市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,846.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:923 完成率:6.15%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>580.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1223.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1161.85 付费人数:39 月活人数:6923
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:5 月活人数:6923 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:465.00 实体卡金额:0.00 退款金额:0.00 可分成收入:441.75 付费人数:42 月活人数:6923 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6923 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:257.00 实体卡金额:0.00 退款金额:0.00 可分成收入:244.15 付费人数:7 月活人数:6923 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,603.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">樊拥军</td>
                        <td rowspan="11">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">黄石市</td>
                        <td>新增认证人数－市代理</td>
                        <td>25,287.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:7225 完成率:36.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>309.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:651.00 实体卡金额:0.00 退款金额:0.00 可分成收入:618.45 付费人数:39 月活人数:16962 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>81.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:172.00 实体卡金额:0.00 退款金额:0.00 可分成收入:163.40 付费人数:13 月活人数:16962
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:531.00 实体卡金额:0.00 退款金额:0.00 可分成收入:504.45 付费人数:73 月活人数:16962
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:3 月活人数:16962 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:576.00 实体卡金额:0.00 退款金额:0.00 可分成收入:547.20 付费人数:18 月活人数:16962
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">黄冈市</td>
                        <td>新增认证人数－市代理</td>
                        <td>612.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:306 完成率:3.82%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:476.00 实体卡金额:0.00 退款金额:0.00 可分成收入:452.20 付费人数:13 月活人数:4133 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:6 月活人数:4133 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:306.00 实体卡金额:0.00 退款金额:0.00 可分成收入:290.70 付费人数:21 月活人数:4133 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:590.00 实体卡金额:0.00 退款金额:0.00 可分成收入:560.50 付费人数:7 月活人数:4133 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>26,843.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">陈文杰</td>
                        <td rowspan="5">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">荆州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,001.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:286 完成率:1.43%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:219.00 实体卡金额:0.00 退款金额:0.00 可分成收入:208.05 付费人数:13 月活人数:4805 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>82.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:174.00 实体卡金额:0.00 退款金额:0.00 可分成收入:165.30 付费人数:3 月活人数:4805 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:361.00 实体卡金额:0.00 退款金额:0.00 可分成收入:342.95 付费人数:30 月活人数:4805 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:312.00 实体卡金额:0.00 退款金额:0.00 可分成收入:296.40 付费人数:8 月活人数:4805 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,250.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">宋昌文</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">咸宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>850.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:425 完成率:2.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:344.00 实体卡金额:0.00 退款金额:0.00 可分成收入:326.80 付费人数:15 月活人数:4764 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>118.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:249.00 实体卡金额:0.00 退款金额:0.00 可分成收入:236.55 付费人数:5 月活人数:4764 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:308.00 实体卡金额:0.00 退款金额:0.00 可分成收入:292.60 付费人数:26 月活人数:4764 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:3 月活人数:4764 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:3 月活人数:4764 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,229.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">恩施州显鑫管理咨询有限公司</td>
                        <td rowspan="4">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">恩施土家族苗族自治州</td>
                        <td>新增认证人数－市代理</td>
                        <td>184.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:92 完成率:0.61%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:3 月活人数:521 付费率:0.58%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:18.00 实体卡金额:0.00 退款金额:0.00 可分成收入:17.10 付费人数:2 月活人数:521 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:1 月活人数:521 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>210.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>89,654.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="59">重庆</td>
                        <td rowspan="58">重庆益宇科技有限公司</td>
                        <td rowspan="57">2015-11-01 - 2015-11-15</td>
                        <td rowspan="5">北部新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>639.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:142 完成率:5.68%1-2年级新增认证人数:0</td>
                        <td rowspan="59"><span class="label label-success">已确认</span></td>
                        <td rowspan="59"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:3 月活人数:2407 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:3 月活人数:2407 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:84.00 实体卡金额:0.00 退款金额:0.00 可分成收入:79.80 付费人数:13 月活人数:2407 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:4 月活人数:2407 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">江北区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,605.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:579 完成率:14.48%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>316.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:666.00 实体卡金额:0.00 退款金额:0.00 可分成收入:632.70 付费人数:38 月活人数:8493 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:12 月活人数:8493
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:575.00 实体卡金额:0.00 退款金额:0.00 可分成收入:546.25 付费人数:68 月活人数:8493 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>138.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1454.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1381.30 付费人数:28 月活人数:8493
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">南岸区</td>
                        <td>新增认证人数－市代理</td>
                        <td>72.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:16 完成率:0.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:7 月活人数:2367 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:4 月活人数:2367 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:165.00 实体卡金额:0.00 退款金额:0.00 可分成收入:156.75 付费人数:22 月活人数:2367 付费率:0.93%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2367 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:281.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.95 付费人数:12 月活人数:2367
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">北碚区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,836.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:408 完成率:10.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:13 月活人数:3523 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:3 月活人数:3523 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:20 月活人数:3523 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:47.00 实体卡金额:0.00 退款金额:0.00 可分成收入:44.65 付费人数:4 月活人数:3523 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">渝北区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,102.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:245 完成率:6.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>308.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:650.00 实体卡金额:0.00 退款金额:0.00 可分成收入:617.50 付费人数:48 月活人数:8362 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:114.00 实体卡金额:0.00 退款金额:0.00 可分成收入:108.30 付费人数:7 月活人数:8362 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:362.00 实体卡金额:0.00 退款金额:0.00 可分成收入:343.90 付费人数:66 月活人数:8362 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:8362 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:292.00 实体卡金额:0.00 退款金额:0.00 可分成收入:277.40 付费人数:21 月活人数:8362
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">沙坪坝区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,516.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:337 完成率:8.43%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>194.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:409.00 实体卡金额:0.00 退款金额:0.00 可分成收入:388.55 付费人数:22 月活人数:5783 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:5783 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:298.00 实体卡金额:0.00 退款金额:0.00 可分成收入:283.10 付费人数:42 月活人数:5783 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:437.00 实体卡金额:0.00 退款金额:0.00 可分成收入:415.15 付费人数:14 月活人数:5783
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">荣昌县</td>
                        <td>新增认证人数－市代理</td>
                        <td>868.00</td>
                        <td>0.00</td>
                        <td>目标:1600 实绩:248 完成率:15.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:101.65 付费人数:10 月活人数:3097 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:9 月活人数:3097 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3097 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:4 月活人数:3097 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">九龙坡区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,209.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:491 完成率:12.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:360.00 实体卡金额:116.00 退款金额:0.00 可分成收入:231.80 付费人数:32 月活人数:10091
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:6 月活人数:10091 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:423.00 实体卡金额:0.00 退款金额:0.00 可分成收入:401.85 付费人数:73 月活人数:10091
                            付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:418.00 实体卡金额:0.00 退款金额:0.00 可分成收入:397.10 付费人数:16 月活人数:10091
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">大渡口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,395.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:310 完成率:7.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:3 月活人数:2532 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:2 月活人数:2532 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:12 月活人数:2532 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">巴南区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,250.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:500 完成率:12.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:99.00 实体卡金额:0.00 退款金额:0.00 可分成收入:94.05 付费人数:18 月活人数:5950 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:5950 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:191.00 实体卡金额:0.00 退款金额:0.00 可分成收入:181.45 付费人数:34 月活人数:5950 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:5950 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.00 付费人数:4 月活人数:5950 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">渝中区</td>
                        <td>新增认证人数－市代理</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:5 完成率:0.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:419.00 实体卡金额:0.00 退款金额:0.00 可分成收入:398.05 付费人数:6 月活人数:838 付费率:0.72%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:2 月活人数:838 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:8 月活人数:838 付费率:0.95%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:8 月活人数:838 付费率:0.95%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>16,683.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>16,683.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="16">陕西</td>
                        <td rowspan="3">西安乐胜电子科技有限公司</td>
                        <td rowspan="2">2015-11-01 - 2015-11-30</td>
                        <td>渭南市</td>
                        <td>新增认证人数－市代理</td>
                        <td>466.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:233 完成率:1.55%1-2年级新增认证人数:0</td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:8 月活人数:614 付费率:1.30%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>467.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">陕西明德慧智网络技术有限公司</td>
                        <td rowspan="7">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">咸阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,436.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:4696 完成率:22.36%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:739.00 实体卡金额:0.00 退款金额:0.00 可分成收入:702.05 付费人数:100 月活人数:11151
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:426.00 实体卡金额:0.00 退款金额:0.00 可分成收入:404.70 付费人数:15 月活人数:11151
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">延安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,411.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:9546 完成率:45.46%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:2 月活人数:20361 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1256.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1193.20 付费人数:201 月活人数:20361
                            付费率:0.99%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:891.00 实体卡金额:0.00 退款金额:0.00 可分成收入:846.45 付费人数:25 月活人数:20361
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>50,183.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">汉中汇智信息技术有限公司</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">汉中市</td>
                        <td>新增认证人数－市代理</td>
                        <td>394.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:197 完成率:1.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:237.00 实体卡金额:0.00 退款金额:0.00 可分成收入:225.15 付费人数:24 月活人数:3277 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:511.00 实体卡金额:0.00 退款金额:0.00 可分成收入:485.45 付费人数:12 月活人数:3277
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>464.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>51,114.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="55">浙江</td>
                        <td rowspan="4">浙江成瑞软件科技有限公司</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">镇海区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,705.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1490 完成率:37.25%1-2年级新增认证人数:0</td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:22 月活人数:1815 付费率:1.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1815 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,718.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">葛为标</td>
                        <td rowspan="3">2015-11-01 - 2015-11-30</td>
                        <td rowspan="3">宁海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,878.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:1084 完成率:21.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:240.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.00 付费人数:27 月活人数:2433 付费率:1.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:2433 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,902.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="16">杭州市江干区浩扬教育咨询工作室</td>
                        <td rowspan="15">2015-11-01 - 2015-11-30</td>
                        <td>市辖区,上城区,下城区,滨江区,萧山区,余杭区,桐庐县,淳安县,建德市,富阳区,临安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,492.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:4776 完成率:22.74%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="2">上城区</td>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:1 月活人数:43 付费率:2.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:43 付费率:2.33%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">下城区</td>
                        <td>线上付费分成</td>
                        <td>884.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1862.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1768.90 付费人数:51 月活人数:5005
                            付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:6 月活人数:5005 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:718.00 实体卡金额:0.00 退款金额:0.00 可分成收入:682.10 付费人数:52 月活人数:5005 付费率:1.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:4 月活人数:5005 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>萧山区</td>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:1 月活人数:39 付费率:2.56%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">余杭区</td>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:4 月活人数:997 付费率:0.40%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:4 月活人数:997 付费率:0.40%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:997 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">富阳区</td>
                        <td>线上付费分成</td>
                        <td>264.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:557.00 实体卡金额:0.00 退款金额:0.00 可分成收入:529.15 付费人数:26 月活人数:4936 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:6 月活人数:4936 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:573.00 实体卡金额:0.00 退款金额:0.00 可分成收入:544.35 付费人数:70 月活人数:4936 付费率:1.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:694.00 实体卡金额:0.00 退款金额:0.00 可分成收入:659.30 付费人数:12 月活人数:4936
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>22,961.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">郭春蓉</td>
                        <td rowspan="6">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">绍兴市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,771.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:3649 完成率:17.38%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>775.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1632.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1550.40 付费人数:59 月活人数:14124
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:322.00 实体卡金额:0.00 退款金额:0.00 可分成收入:305.90 付费人数:20 月活人数:14124
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1469.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1395.55 付费人数:124 月活人数:14124
                            付费率:0.88%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:14124 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>247.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:2603.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2472.85 付费人数:45 月活人数:14124
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>14,106.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="16">杭州鸿熙教育咨询有限公司</td>
                        <td rowspan="15">2015-11-01 - 2015-11-30</td>
                        <td>江干区,拱墅区,西湖区</td>
                        <td>新增认证人数－市代理</td>
                        <td>19,498.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:4333 完成率:20.63%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">江干区</td>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:11 月活人数:2385 付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:2 月活人数:2385 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:303.00 实体卡金额:0.00 退款金额:0.00 可分成收入:287.85 付费人数:35 月活人数:2385 付费率:1.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:486.00 实体卡金额:0.00 退款金额:0.00 可分成收入:461.70 付费人数:11 月活人数:2385
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">拱墅区</td>
                        <td>线上付费分成</td>
                        <td>392.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:827.00 实体卡金额:0.00 退款金额:0.00 可分成收入:785.65 付费人数:26 月活人数:2236 付费率:1.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:5 月活人数:2236 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:321.00 实体卡金额:0.00 退款金额:0.00 可分成收入:304.95 付费人数:27 月活人数:2236 付费率:1.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:2236 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:2236 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">西湖区</td>
                        <td>线上付费分成</td>
                        <td>461.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:1052.00 实体卡金额:0.00 退款金额:80.00 可分成收入:923.40 付费人数:52 月活人数:3112
                            付费率:1.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:10 月活人数:3112
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:352.00 实体卡金额:0.00 退款金额:0.00 可分成收入:334.40 付费人数:40 月活人数:3112 付费率:1.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:5 月活人数:3112 付费率:0.16%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:213.00 实体卡金额:0.00 退款金额:0.00 可分成收入:202.35 付费人数:5 月活人数:3112 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20,742.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">温州童梦儿童文化产业有限公司</td>
                        <td rowspan="6">2015-11-24 - 2015-11-30</td>
                        <td rowspan="6">温州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,057.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:2302 完成率:46.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>474.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:998.00 实体卡金额:0.00 退款金额:0.00 可分成收入:948.10 付费人数:158 月活人数:25719
                            付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:94.00 实体卡金额:0.00 退款金额:0.00 可分成收入:89.30 付费人数:24 月活人数:25719 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:1035.00 实体卡金额:0.00 退款金额:0.00 可分成收入:983.25 付费人数:222 月活人数:25719
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:25719 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:144.40 付费人数:24 月活人数:25719
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,696.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>78,125.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="36">四川</td>
                        <td rowspan="5">成都河边草科技有限公司</td>
                        <td rowspan="4">2015-11-01 - 2015-11-30</td>
                        <td rowspan="4">泸州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,762.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:881 完成率:7.34%1-2年级新增认证人数:0</td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:112.10 付费人数:6 月活人数:2487 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:15 月活人数:2487 付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2487 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,834.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">黎伟</td>
                        <td rowspan="10">2015-11-01 - 2015-11-30</td>
                        <td rowspan="5">乐山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,120.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:1060 完成率:8.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>216.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:455.00 实体卡金额:0.00 退款金额:0.00 可分成收入:432.25 付费人数:20 月活人数:6167 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:6167 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:363.00 实体卡金额:0.00 退款金额:0.00 可分成收入:344.85 付费人数:35 月活人数:6167 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:986.00 实体卡金额:0.00 退款金额:0.00 可分成收入:936.70 付费人数:16 月活人数:6167
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">眉山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>358.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:179 完成率:1.49%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:596.00 实体卡金额:0.00 退款金额:0.00 可分成收入:566.20 付费人数:15 月活人数:1831 付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:1831 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.00 付费人数:10 月活人数:1831 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:242.00 实体卡金额:0.00 退款金额:0.00 可分成收入:229.90 付费人数:6 月活人数:1831 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,164.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">成都碧连天贸易有限公司</td>
                        <td rowspan="18">2015-11-01 - 2015-11-30</td>
                        <td rowspan="6">德阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>572.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:286 完成率:1.91%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:5 月活人数:4666 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:4666 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:387.00 实体卡金额:0.00 退款金额:0.00 可分成收入:367.65 付费人数:19 月活人数:4666 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4666 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:214.00 实体卡金额:0.00 退款金额:0.00 可分成收入:203.30 付费人数:11 月活人数:4666
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">绵阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,123.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:2321 完成率:8.29%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>281.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:593.00 实体卡金额:0.00 退款金额:0.00 可分成收入:563.35 付费人数:27 月活人数:20080 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:83.00 实体卡金额:0.00 退款金额:0.00 可分成收入:78.85 付费人数:8 月活人数:20080 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:753.00 实体卡金额:0.00 退款金额:0.00 可分成收入:715.35 付费人数:85 月活人数:20080
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:20080 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:1167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1108.65 付费人数:28 月活人数:20080
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">宜宾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,363.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:961 完成率:3.43%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:11 月活人数:7712 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:沃克大冒险 总收入:81.00 实体卡金额:38.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:7712 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:走遍美国 总收入:504.00 实体卡金额:0.00 退款金额:0.00 可分成收入:478.80 付费人数:43 月活人数:7712 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7712 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201511 产品:进击的三国 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:7 月活人数:7712 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,909.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>17,907.00</td>
                        <td>0.00</td>
                        <td></td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>
</@layout_default.page>
