<#import "../../layout_default.ftl" as layout_default>
<@layout_default.page page_title='我的工作台' page_num=1>
<div class="row-fluid sortable ui-sortable">
    <div class="box span12">
        <div class="box-header well" data-original-title="">
            <h2><i class="icon-star-empty"></i>市场支持费用详请-201512</h2>
            <div class="box-icon">
                <a href="#" class="btn btn-minimize btn-round"><i class="icon-chevron-up"></i></a>
                <a href="#" class="btn btn-close btn-round"><i class="icon-remove"></i></a>
            </div>
        </div>
        <div class="box-content">
            <div id="DataTables_Table_0_wrapper" class="dataTables_wrapper" role="grid">
                <table class="table table-striped table-bordered" id="DataTables_Table_0"
                       aria-describedby="DataTables_Table_0_info">
                    <thead>
                    <tr>
                        <th class="sorting" style="width: 50px;">区域</th>
                        <th class="sorting" style="width: 80px;">用户姓名</th>
                        <th class="sorting" style="width: 100px;">考核期间</th>
                        <th class="sorting" style="width: 100px;">负责地区</th>
                        <th class="sorting" style="width: 150px;">项目内容</th>
                        <th class="sorting" style="width: 50px;">现金奖励</th>
                        <#--<th class="sorting" style="width: 50px;">点数奖励</th>-->
                        <th class="sorting" style="width: 110px;">业绩详细</th>
                        <th class="sorting" style="width: 100px;">全国总监确认</th>
                        <th class="sorting" style="width: 80px;">财务确认</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td rowspan="16">云南</td>
                        <td rowspan="15">云南博通文化传播有限公司</td>
                        <td rowspan="14">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">红河哈尼族彝族自治州</td>
                        <td>新增认证人数－市代理</td>
                        <td>118.00</td>
                        <td>目标:10000 实绩:59 完成率:0.59%1-2年级新增认证人数:0</td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>月份:201512 产品:阿分提 总收入:107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:101.65 付费人数:4 月活人数:1025 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1025 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:61.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.95 付费人数:6 月活人数:1025 付费率:0.59%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">昆明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,291.00</td>
                        <td>目标:20000 实绩:3226 完成率:16.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>952.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2006.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1905.70 付费人数:97 月活人数:15135 付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>326.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:687.00 实体卡金额:0.00 退款金额:0.00 可分成收入:652.65 付费人数:20 月活人数:15135 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2037.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1935.15 付费人数:181 月活人数:15135
                            付费率:1.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:15135 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>154.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1627.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1545.65 付费人数:34 月活人数:15135
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">曲靖市</td>
                        <td>新增认证人数－市代理</td>
                        <td>676.00</td>
                        <td>目标:10000 实绩:338 完成率:3.38%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>月份:201512 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:4 月活人数:974 付费率:0.41%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:6 月活人数:974 付费率:0.62%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:974 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>13,849.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>13,849.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">内蒙-赤峰</td>
                        <td rowspan="4">王建国</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">赤峰市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,852.00</td>
                        <td>目标:28000 实绩:815 完成率:2.91%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:37 月活人数:5805 付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:193.00 实体卡金额:0.00 退款金额:0.00 可分成收入:183.35 付费人数:6 月活人数:5805 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,913.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>2,913.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">广西</td>
                        <td rowspan="4">黄远中</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">梧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,484.00</td>
                        <td>目标:10000 实绩:742 完成率:7.42%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:22 月活人数:4414 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:8 月活人数:4414 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,521.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>1,521.00</td>
                    </tr>
                    <tr>
                        <td rowspan="25">山西</td>
                        <td rowspan="6">张文园</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">临汾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,220.00</td>
                        <td>目标:15000 实绩:3610 完成率:24.07%1-2年级新增认证人数:0</td>
                        <td rowspan="25"><span class="label label-success">已确认</span></td>
                        <td rowspan="25"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>380.00</td>
                        <td>月份:201512 产品:阿分提 总收入:800.00 实体卡金额:0.00 退款金额:0.00 可分成收入:760.00 付费人数:51 月活人数:27289 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:161.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.95 付费人数:12 月活人数:27289 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>86.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:906.00 实体卡金额:0.00 退款金额:0.00 可分成收入:860.70 付费人数:133 月活人数:27289 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:286.00 实体卡金额:0.00 退款金额:0.00 可分成收入:271.70 付费人数:13 月活人数:27289 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,789.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">北京盛航伟业教育科技有限责任公司</td>
                        <td rowspan="17">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">阳泉市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,440.00</td>
                        <td>目标:10000 实绩:720 完成率:7.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>140.00</td>
                        <td>月份:201512 产品:阿分提 总收入:295.00 实体卡金额:0.00 退款金额:0.00 可分成收入:280.25 付费人数:17 月活人数:5459 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:5459 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:123.00 实体卡金额:0.00 退款金额:0.00 可分成收入:116.85 付费人数:23 月活人数:5459 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:290.00 实体卡金额:0.00 退款金额:0.00 可分成收入:275.50 付费人数:6 月活人数:5459 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">朔州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,536.00</td>
                        <td>目标:15000 实绩:4268 完成率:28.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,043.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2086.20 付费人数:108 月活人数:21715
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>270.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:588.00 实体卡金额:0.00 退款金额:19.00 可分成收入:540.55 付费人数:24 月活人数:21715
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:503.00 实体卡金额:0.00 退款金额:0.00 可分成收入:477.85 付费人数:103 月活人数:21715 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:21715 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:347.00 实体卡金额:0.00 退款金额:0.00 可分成收入:329.65 付费人数:15 月活人数:21715 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">太原市</td>
                        <td>新增认证人数－市代理</td>
                        <td>74,839.00</td>
                        <td>目标:42000 实绩:16631 完成率:39.60%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>527.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1139.00 实体卡金额:0.00 退款金额:29.00 可分成收入:1054.50 付费人数:77 月活人数:23774
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:12 月活人数:23774 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:399.00 实体卡金额:0.00 退款金额:24.00 可分成收入:356.25 付费人数:114 月活人数:23774
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:23774 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:363.00 实体卡金额:0.00 退款金额:25.00 可分成收入:321.10 付费人数:10 月活人数:23774
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>87,096.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>94,885.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">北京</td>
                        <td rowspan="13">北京玉屏文化传媒有限公司</td>
                        <td rowspan="12">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">海淀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>39,555.00</td>
                        <td>目标:12000 实绩:8790 完成率:73.25%1-2年级新增认证人数:0</td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,596.00</td>
                        <td>月份:201512 产品:阿分提 总收入:9786.00 实体卡金额:0.00 退款金额:110.00 可分成收入:9192.20 付费人数:327 月活人数:28264
                            付费率:1.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,057.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:2227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2115.65 付费人数:83 月活人数:28264
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>504.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:5334.00 实体卡金额:0.00 退款金额:20.00 可分成收入:5048.30 付费人数:386 月活人数:28264
                            付费率:1.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:444.00 实体卡金额:0.00 退款金额:0.00 可分成收入:421.80 付费人数:14 月活人数:28264 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>477.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:5029.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4777.55 付费人数:123 月活人数:28264
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">顺义区</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,199.00</td>
                        <td>目标:15000 实绩:2914 完成率:19.43%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,492.00</td>
                        <td>月份:201512 产品:阿分提 总收入:5248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4985.60 付费人数:175 月活人数:30775
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>414.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:872.00 实体卡金额:0.00 退款金额:0.00 可分成收入:828.40 付费人数:39 月活人数:30775 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>392.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3925.40 付费人数:331 月活人数:30775
                            付费率:1.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:5 月活人数:30775 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>266.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2806.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2665.70 付费人数:80 月活人数:30775
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>60,193.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>60,193.00</td>
                    </tr>
                    <tr>
                        <td rowspan="56">河北</td>
                        <td rowspan="6">李艳秋</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">承德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,348.00</td>
                        <td>目标:15000 实绩:5674 完成率:37.83%1-2年级新增认证人数:0</td>
                        <td rowspan="56"><span class="label label-success">已确认</span></td>
                        <td rowspan="56"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>830.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1759.00 实体卡金额:0.00 退款金额:10.00 可分成收入:1661.55 付费人数:85 月活人数:25003
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:196.00 实体卡金额:0.00 退款金额:0.00 可分成收入:186.20 付费人数:16 月活人数:25003 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:743.00 实体卡金额:0.00 退款金额:0.00 可分成收入:705.85 付费人数:131 月活人数:25003 付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:10 月活人数:25003 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,363.00</td>
                    </tr>
                    <tr>
                        <td rowspan="2">石家庄新华区槐宇电脑软件经销部</td>
                        <td>2015-12-01 - 2015-12-31</td>
                        <td>玉田县</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">石家庄三通电子科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">石家庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>144,279.00</td>
                        <td>目标:50000 实绩:32062 完成率:64.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,617.00</td>
                        <td>月份:201512 产品:阿分提 总收入:9810.00 实体卡金额:0.00 退款金额:90.00 可分成收入:9234.00 付费人数:425 月活人数:102475
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>864.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:1895.00 实体卡金额:76.00 退款金额:0.00 可分成收入:1728.05 付费人数:72 月活人数:102475
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>414.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4365.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4146.75 付费人数:470 月活人数:102475
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>123.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:324.00 实体卡金额:0.00 退款金额:0.00 可分成收入:307.80 付费人数:9 月活人数:102475 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>282.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3049.00 实体卡金额:0.00 退款金额:75.00 可分成收入:2825.30 付费人数:94 月活人数:102475
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>150,579.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">北京巨信科技有限公司</td>
                        <td rowspan="11">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">保定市</td>
                        <td>新增认证人数－市代理</td>
                        <td>55,954.00</td>
                        <td>目标:30000 实绩:15987 完成率:53.29%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,250.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2643.00 实体卡金额:0.00 退款金额:10.00 可分成收入:2501.35 付费人数:125 月活人数:48913
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>218.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:467.00 实体卡金额:0.00 退款金额:8.00 可分成收入:436.05 付费人数:25 月活人数:48913 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>97.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1023.00 实体卡金额:0.00 退款金额:0.00 可分成收入:971.85 付费人数:159 月活人数:48913
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:48913 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:740.00 实体卡金额:0.00 退款金额:25.00 可分成收入:679.25 付费人数:26 月活人数:48913
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">邯郸市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,380.00</td>
                        <td>目标:15000 实绩:6190 完成率:41.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>280.00</td>
                        <td>月份:201512 产品:阿分提 总收入:591.00 实体卡金额:0.00 退款金额:0.00 可分成收入:561.45 付费人数:29 月活人数:17480 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:17480 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:128.00 实体卡金额:0.00 退款金额:0.00 可分成收入:121.60 付费人数:24 月活人数:17480
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:634.00 实体卡金额:0.00 退款金额:0.00 可分成收入:602.30 付费人数:9 月活人数:17480
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>70,370.00</td>
                    </tr>
                    <tr>
                        <td rowspan="23">唐山华泽电子科技有限公司</td>
                        <td rowspan="22">2015-12-01 - 2015-12-31</td>
                        <td>路南区,路北区,开平区,丰润区,迁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,646.00</td>
                        <td>目标:22000 实绩:7477 完成率:33.99%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">路南区</td>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>月份:201512 产品:阿分提 总收入:207.00 实体卡金额:0.00 退款金额:0.00 可分成收入:196.65 付费人数:13 月活人数:1088 付费率:1.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:1088 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:9 月活人数:1088 付费率:0.83%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1088 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">路北区</td>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>月份:201512 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:6 月活人数:1588 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:1588 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:28.00 实体卡金额:0.00 退款金额:0.00 可分成收入:26.60 付费人数:9 月活人数:1588 付费率:0.57%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1588 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">开平区</td>
                        <td>线上付费分成</td>
                        <td>127.00</td>
                        <td>月份:201512 产品:阿分提 总收入:269.00 实体卡金额:0.00 退款金额:0.00 可分成收入:255.55 付费人数:16 月活人数:6710 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:5 月活人数:6710 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:123.00 实体卡金额:0.00 退款金额:0.00 可分成收入:116.85 付费人数:28 月活人数:6710 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:94.00 实体卡金额:0.00 退款金额:0.00 可分成收入:89.30 付费人数:4 月活人数:6710 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">丰润区</td>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>月份:201512 产品:阿分提 总收入:238.00 实体卡金额:0.00 退款金额:0.00 可分成收入:226.10 付费人数:18 月活人数:4299 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:4299 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:17 月活人数:4299 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4299 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">迁安市</td>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:阿分提 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:23 月活人数:1455 付费率:1.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:1455 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:128.00 实体卡金额:0.00 退款金额:0.00 可分成收入:121.60 付费人数:9 月活人数:1455 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:1455 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1455 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>34,428.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">沧州亚教网络科技有限公司</td>
                        <td rowspan="4">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">沧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>28,696.00</td>
                        <td>目标:28000 实绩:8199 完成率:29.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>月份:201512 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:30578 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1364.20 付费人数:123 月活人数:30578
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>157.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1657.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1574.15 付费人数:37 月活人数:30578
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>29,002.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>296,742.00</td>
                    </tr>
                    <tr>
                        <td rowspan="138">河南</td>
                        <td rowspan="24">安阳市殷都区崇文院书店</td>
                        <td rowspan="23">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">滑　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,147.00</td>
                        <td>目标:5000 实绩:3185 完成率:63.70%1-2年级新增认证人数:0</td>
                        <td rowspan="138"><span class="label label-success">已确认</span></td>
                        <td rowspan="138"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:8 月活人数:4899 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:43.00 实体卡金额:19.00 退款金额:0.00 可分成收入:22.80 付费人数:4 月活人数:4899 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:11 月活人数:4899 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">文峰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,171.00</td>
                        <td>目标:5000 实绩:2049 完成率:40.98%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>月份:201512 产品:阿分提 总收入:345.00 实体卡金额:0.00 退款金额:0.00 可分成收入:327.75 付费人数:23 月活人数:23766 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:175.00 实体卡金额:38.00 退款金额:0.00 可分成收入:130.15 付费人数:11 月活人数:23766
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:538.00 实体卡金额:0.00 退款金额:0.00 可分成收入:511.10 付费人数:76 月活人数:23766
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:23766 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:557.00 实体卡金额:0.00 退款金额:0.00 可分成收入:529.15 付费人数:18 月活人数:23766 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">龙安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>724.00</td>
                        <td>目标:5000 实绩:207 完成率:4.14%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:126.00 实体卡金额:116.00 退款金额:0.00 可分成收入:9.50 付费人数:5 月活人数:2966 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:7 月活人数:2966 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:2966 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">安阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,694.00</td>
                        <td>目标:5000 实绩:2484 完成率:49.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:6393 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:19.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:6393 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:5 月活人数:6393 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">林州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,965.00</td>
                        <td>目标:5000 实绩:1990 完成率:39.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>384.00</td>
                        <td>月份:201512 产品:阿分提 总收入:810.00 实体卡金额:0.00 退款金额:0.00 可分成收入:769.50 付费人数:18 月活人数:9469 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:104.00 实体卡金额:0.00 退款金额:0.00 可分成收入:98.80 付费人数:2 月活人数:9469 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:237.00 实体卡金额:0.00 退款金额:0.00 可分成收入:225.15 付费人数:32 月活人数:9469 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:145.00 实体卡金额:0.00 退款金额:0.00 可分成收入:137.75 付费人数:7 月活人数:9469 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>35,618.00</td>
                    </tr>
                    <tr>
                        <td rowspan="32">安阳市北关区红星书屋</td>
                        <td rowspan="31">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">殷都区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,065.00</td>
                        <td>目标:6000 实绩:590 完成率:9.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>月份:201512 产品:阿分提 总收入:312.00 实体卡金额:87.00 退款金额:0.00 可分成收入:213.75 付费人数:9 月活人数:10561 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:103.00 实体卡金额:76.00 退款金额:0.00 可分成收入:25.65 付费人数:6 月活人数:10561
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:21 月活人数:10561
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:114.00 实体卡金额:0.00 退款金额:0.00 可分成收入:108.30 付费人数:6 月活人数:10561
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">北关区</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,536.00</td>
                        <td>目标:7500 实绩:2439 完成率:32.52%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>384.00</td>
                        <td>月份:201512 产品:阿分提 总收入:897.00 实体卡金额:87.00 退款金额:0.00 可分成收入:769.50 付费人数:41 月活人数:16077
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:366.00 实体卡金额:285.00 退款金额:0.00 可分成收入:76.95 付费人数:18 月活人数:16077
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:353.00 实体卡金额:0.00 退款金额:0.00 可分成收入:335.35 付费人数:46 月活人数:16077
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:16077 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:7 月活人数:16077
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">安阳新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,332.00</td>
                        <td>目标:1000 实绩:952 完成率:95.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:3 月活人数:2166 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:2166 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:6 月活人数:2166 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">高新开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>987.00</td>
                        <td>目标:1000 实绩:282 完成率:28.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>月份:201512 产品:阿分提 总收入:139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:132.05 付费人数:8 月活人数:5933 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:5933 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:22 月活人数:5933 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5933 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:5933 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">汤阴县</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,758.00</td>
                        <td>目标:4000 实绩:1931 完成率:48.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>月份:201512 产品:阿分提 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:5 月活人数:7521 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:73.00 实体卡金额:19.00 退款金额:0.00 可分成收入:51.30 付费人数:5 月活人数:7521 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:104.00 实体卡金额:0.00 退款金额:0.00 可分成收入:98.80 付费人数:21 月活人数:7521 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:52.00 实体卡金额:0.00 退款金额:0.00 可分成收入:49.40 付费人数:4 月活人数:7521 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">内黄县</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,755.00</td>
                        <td>目标:4500 实绩:1073 完成率:23.84%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>月份:201512 产品:阿分提 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:4 月活人数:4827 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:4827 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:17.00 实体卡金额:0.00 退款金额:0.00 可分成收入:16.15 付费人数:9 月活人数:4827 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4827 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>26,323.00</td>
                    </tr>
                    <tr>
                        <td rowspan="27">洛阳鑫磊网络技术有限公司</td>
                        <td rowspan="26">2015-12-01 - 2015-12-31</td>
                        <td>瀍河回族区,吉利区,孟津县,栾川县,偃师市,伊滨区</td>
                        <td>新增认证人数－市代理</td>
                        <td>57,429.00</td>
                        <td>目标:22000 实绩:12762 完成率:58.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">瀍河回族区</td>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>月份:201512 产品:阿分提 总收入:309.00 实体卡金额:29.00 退款金额:0.00 可分成收入:266.00 付费人数:14 月活人数:4138 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:4138 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:20 月活人数:4138 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4138 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">吉利区</td>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>月份:201512 产品:阿分提 总收入:198.00 实体卡金额:0.00 退款金额:0.00 可分成收入:188.10 付费人数:8 月活人数:2805 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:2805 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:10 月活人数:2805 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:488.00 实体卡金额:0.00 退款金额:0.00 可分成收入:463.60 付费人数:5 月活人数:2805 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">孟津县</td>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>月份:201512 产品:阿分提 总收入:767.00 实体卡金额:290.00 退款金额:0.00 可分成收入:453.15 付费人数:36 月活人数:17128 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:7 月活人数:17128 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:40 月活人数:17128
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:17128 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">栾川县</td>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>月份:201512 产品:阿分提 总收入:445.00 实体卡金额:58.00 退款金额:0.00 可分成收入:367.65 付费人数:20 月活人数:9881 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:9881 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:30 月活人数:9881 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:9881 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">偃师市</td>
                        <td>线上付费分成</td>
                        <td>173.00</td>
                        <td>月份:201512 产品:阿分提 总收入:888.00 实体卡金额:522.00 退款金额:0.00 可分成收入:347.70 付费人数:43 月活人数:15111 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:219.00 实体卡金额:133.00 退款金额:0.00 可分成收入:81.70 付费人数:13 月活人数:15111
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:269.00 实体卡金额:0.00 退款金额:0.00 可分成收入:255.55 付费人数:30 月活人数:15111
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:5 月活人数:15111
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">伊滨区</td>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>月份:201512 产品:阿分提 总收入:139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:132.05 付费人数:12 月活人数:8119 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:8119 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:14 月活人数:8119 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8119 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:8119 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>58,576.00</td>
                    </tr>
                    <tr>
                        <td rowspan="27">洛阳优学网络科技有限公司</td>
                        <td rowspan="26">2015-12-01 - 2015-12-31</td>
                        <td>市辖区,老城区,涧西区,新安县,汝阳县,高新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>34,659.00</td>
                        <td>目标:22000 实绩:7702 完成率:35.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">市辖区</td>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>月份:201512 产品:阿分提 总收入:683.00 实体卡金额:464.00 退款金额:0.00 可分成收入:208.05 付费人数:28 月活人数:2685
                            付费率:1.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:130.00 实体卡金额:95.00 退款金额:0.00 可分成收入:33.25 付费人数:8 月活人数:2685 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:276.00 实体卡金额:0.00 退款金额:0.00 可分成收入:262.20 付费人数:22 月活人数:2685 付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:826.00 实体卡金额:0.00 退款金额:0.00 可分成收入:784.70 付费人数:4 月活人数:2685 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">老城区</td>
                        <td>线上付费分成</td>
                        <td>201.00</td>
                        <td>月份:201512 产品:阿分提 总收入:831.00 实体卡金额:406.00 退款金额:0.00 可分成收入:403.75 付费人数:26 月活人数:4812
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:168.00 实体卡金额:152.00 退款金额:0.00 可分成收入:15.20 付费人数:10 月活人数:4812 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:21 月活人数:4812 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:231.00 实体卡金额:0.00 退款金额:0.00 可分成收入:219.45 付费人数:7 月活人数:4812 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">涧西区</td>
                        <td>线上付费分成</td>
                        <td>704.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1570.00 实体卡金额:87.00 退款金额:0.00 可分成收入:1408.85 付费人数:69 月活人数:19084
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>148.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:332.00 实体卡金额:19.00 退款金额:0.00 可分成收入:297.35 付费人数:18 月活人数:19084
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:620.00 实体卡金额:0.00 退款金额:0.00 可分成收入:589.00 付费人数:81 月活人数:19084
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:733.00 实体卡金额:0.00 退款金额:0.00 可分成收入:696.35 付费人数:26 月活人数:19084 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">新安县</td>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>月份:201512 产品:阿分提 总收入:257.00 实体卡金额:0.00 退款金额:10.00 可分成收入:234.65 付费人数:13 月活人数:11505
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:2 月活人数:11505 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:24 月活人数:11505
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:11505 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">汝阳县</td>
                        <td>线上付费分成</td>
                        <td>200.00</td>
                        <td>月份:201512 产品:阿分提 总收入:510.00 实体卡金额:87.00 退款金额:0.00 可分成收入:401.85 付费人数:24 月活人数:9937 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:9937 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:15 月活人数:9937 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9937 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:5 月活人数:9937 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">高新区</td>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>月份:201512 产品:阿分提 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:10 月活人数:3113 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:3113 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:7 月活人数:3113 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:3113 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>36,601.00</td>
                    </tr>
                    <tr>
                        <td rowspan="27">洛阳悦研网络科技有限公司</td>
                        <td rowspan="26">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">宜阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,101.00</td>
                        <td>目标:3000 实绩:3578 完成率:119.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>月份:201512 产品:阿分提 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:12 月活人数:8099 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:60.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.00 付费人数:21 月活人数:8099 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">西工区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,512.00</td>
                        <td>目标:4000 实绩:336 完成率:8.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>254.00</td>
                        <td>月份:201512 产品:阿分提 总收入:651.00 实体卡金额:116.00 退款金额:0.00 可分成收入:508.25 付费人数:31 月活人数:8351
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:65.00 实体卡金额:57.00 退款金额:0.00 可分成收入:7.60 付费人数:4 月活人数:8351 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:224.00 实体卡金额:0.00 退款金额:0.00 可分成收入:212.80 付费人数:41 月活人数:8351 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:9 月活人数:8351 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">洛龙区</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,000.00</td>
                        <td>目标:4000 实绩:2889 完成率:72.22%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>254.00</td>
                        <td>月份:201512 产品:阿分提 总收入:535.00 实体卡金额:0.00 退款金额:0.00 可分成收入:508.25 付费人数:26 月活人数:14683 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:14683 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:23 月活人数:14683
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:14683 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">嵩　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,692.00</td>
                        <td>目标:3000 实绩:2376 完成率:79.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:4 月活人数:7610 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:7610 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:7 月活人数:7610 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7610 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">伊川县</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,883.00</td>
                        <td>目标:4000 实绩:3974 完成率:99.35%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>月份:201512 产品:阿分提 总收入:574.00 实体卡金额:377.00 退款金额:0.00 可分成收入:187.15 付费人数:25 月活人数:14838 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:130.00 实体卡金额:95.00 退款金额:0.00 可分成收入:33.25 付费人数:8 月活人数:14838
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:27 月活人数:14838 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">洛宁县</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,690.00</td>
                        <td>目标:4000 实绩:1709 完成率:42.72%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>月份:201512 产品:阿分提 总收入:99.00 实体卡金额:29.00 退款金额:0.00 可分成收入:66.50 付费人数:8 月活人数:7313 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:7313 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:7 月活人数:7313 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>67,713.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>224,831.00</td>
                    </tr>
                    <tr>
                        <td rowspan="101">山东</td>
                        <td rowspan="7">李攀</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">临沂市</td>
                        <td>新增认证人数－市代理</td>
                        <td>37,348.00</td>
                        <td>目标:35000 实绩:10671 完成率:30.49%1-2年级新增认证人数:0</td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,748.00</td>
                        <td>月份:201512 产品:阿分提 总收入:5786.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5496.70 付费人数:239 月活人数:67439
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>552.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:1164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1105.80 付费人数:44 月活人数:67439
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>440.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4634.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4402.30 付费人数:377 月活人数:67439
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:284.00 实体卡金额:0.00 退款金额:0.00 可分成收入:269.80 付费人数:9 月活人数:67439 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>376.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3960.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3762.00 付费人数:94 月活人数:67439
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>41,571.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">淄博中旭企业管理顾问有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">东营市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,978.00</td>
                        <td>目标:15000 实绩:1989 完成率:13.26%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>886.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1867.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1773.65 付费人数:71 月活人数:14931 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:10 月活人数:14931 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>160.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1690.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1605.50 付费人数:140 月活人数:14931
                            付费率:0.94%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:14931 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:959.00 实体卡金额:0.00 退款金额:0.00 可分成收入:911.05 付费人数:28 月活人数:14931 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,200.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">潍城区西关学而掌上点读机经销处</td>
                        <td rowspan="12">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">潍坊市</td>
                        <td>新增认证人数－市代理</td>
                        <td>104,679.00</td>
                        <td>目标:65000 实绩:23262 完成率:35.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,694.00</td>
                        <td>月份:201512 产品:阿分提 总收入:11998.00 实体卡金额:0.00 退款金额:10.00 可分成收入:11388.60 付费人数:609 月活人数:109818
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,221.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:2571.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2442.45 付费人数:139 月活人数:109818
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>699.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:7410.00 实体卡金额:0.00 退款金额:48.00 可分成收入:6993.90 付费人数:848 月活人数:109818
                            付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>247.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:652.00 实体卡金额:0.00 退款金额:0.00 可分成收入:619.40 付费人数:17 月活人数:109818
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>702.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:7394.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7024.30 付费人数:221 月活人数:109818
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">德州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>25,739.00</td>
                        <td>目标:35000 实绩:7354 完成率:21.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,503.00</td>
                        <td>月份:201512 产品:阿分提 总收入:5281.00 实体卡金额:0.00 退款金额:10.00 可分成收入:5007.45 付费人数:191 月活人数:29810
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>325.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:685.00 实体卡金额:0.00 退款金额:0.00 可分成收入:650.75 付费人数:24 月活人数:29810 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1306.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1217.90 付费人数:160 月活人数:29810
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:29810 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:385.00 实体卡金额:0.00 退款金额:0.00 可分成收入:365.75 付费人数:17 月活人数:29810 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>141,975.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">山东荣年教育科技有限公司</td>
                        <td rowspan="17">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">济宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>23,870.00</td>
                        <td>目标:35000 实绩:6820 完成率:19.49%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,600.00</td>
                        <td>月份:201512 产品:阿分提 总收入:3370.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3201.50 付费人数:117 月活人数:20189
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>233.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:491.00 实体卡金额:0.00 退款金额:0.00 可分成收入:466.45 付费人数:20 月活人数:20189 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:895.00 实体卡金额:0.00 退款金额:0.00 可分成收入:850.25 付费人数:107 月活人数:20189 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:20189 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1068.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1014.60 付费人数:22 月活人数:20189
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">滨州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,130.00</td>
                        <td>目标:25000 实绩:2323 完成率:9.29%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,693.00</td>
                        <td>月份:201512 产品:阿分提 总收入:3565.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3386.75 付费人数:129 月活人数:25570
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:226.00 实体卡金额:0.00 退款金额:0.00 可分成收入:214.70 付费人数:18 月活人数:25570 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1495.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1397.45 付费人数:145 月活人数:25570
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:25570 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>208.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2084.30 付费人数:62 月活人数:25570
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">菏泽市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,216.00</td>
                        <td>目标:45000 实绩:919 完成率:2.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>174.00</td>
                        <td>月份:201512 产品:阿分提 总收入:367.00 实体卡金额:0.00 退款金额:0.00 可分成收入:348.65 付费人数:17 月活人数:3323 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:3323 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:15 月活人数:3323 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:235.00 实体卡金额:0.00 退款金额:0.00 可分成收入:223.25 付费人数:8 月活人数:3323 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>39,652.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">烟台荣年教育科技有限公司</td>
                        <td rowspan="10">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5"烟台市</td>
                        <td>新增认证人数－市代理</td>
                        <td>35,476.00</td>
                        <td>目标:25000 实绩:10136 完成率:40.54%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,036.00</td>
                        <td>月份:201512 产品:阿分提 总收入:6472.00 实体卡金额:0.00 退款金额:80.00 可分成收入:6072.40 付费人数:299 月活人数:44305
                            付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>535.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:1127.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1070.65 付费人数:51 月活人数:44305
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>341.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3602.00 实体卡金额:0.00 退款金额:9.00 可分成收入:3413.35 付费人数:378 月活人数:44305
                            付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>260.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2918.00 实体卡金额:0.00 退款金额:175.00 可分成收入:2605.85 付费人数:93 月活人数:44305
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">威海市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,636.00</td>
                        <td>目标:15000 实绩:2318 完成率:15.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,165.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2454.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2331.30 付费人数:68 月活人数:17975 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:514.00 实体卡金额:0.00 退款金额:0.00 可分成收入:488.30 付费人数:27 月活人数:17975 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1057.35 付费人数:105 月活人数:17975
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1054.50 付费人数:35 月活人数:17975
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>45,903.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">济南尚远教育咨询有限公司</td>
                        <td rowspan="12">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">济南市</td>
                        <td>新增认证人数－市代理</td>
                        <td>77,008.00</td>
                        <td>目标:65000 实绩:17113 完成率:26.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9,426.00</td>
                        <td>月份:201512 产品:阿分提 总收入:19962.00 实体卡金额:87.00 退款金额:30.00 可分成收入:18852.80 付费人数:697 月活人数:104516
                            付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,141.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:2403.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2282.85 付费人数:106 月活人数:104516
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>939.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:9893.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9398.35 付费人数:726 月活人数:104516
                            付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>295.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:778.00 实体卡金额:0.00 退款金额:0.00 可分成收入:739.10 付费人数:21 月活人数:104516
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,108.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:11722.00 实体卡金额:0.00 退款金额:50.00 可分成收入:11088.40 付费人数:313 月活人数:104516
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">泰安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,707.00</td>
                        <td>目标:30000 实绩:3345 完成率:11.15%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>603.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1271.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1207.45 付费人数:66 月活人数:15775 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:223.00 实体卡金额:0.00 退款金额:0.00 可分成收入:211.85 付费人数:11 月活人数:15775 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:958.00 实体卡金额:0.00 退款金额:0.00 可分成收入:910.10 付费人数:111 月活人数:15775 付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:15775 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:949.00 实体卡金额:0.00 退款金额:0.00 可分成收入:901.55 付费人数:20 月活人数:15775 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>102,549.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">日照东港阳光英语培训学校</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">日照市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,796.00</td>
                        <td>目标:15000 实绩:1398 完成率:9.32%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>519.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1093.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1038.35 付费人数:53 月活人数:13073 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:399.00 实体卡金额:0.00 退款金额:0.00 可分成收入:379.05 付费人数:17 月活人数:13073 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1038.00 实体卡金额:0.00 退款金额:791.00 可分成收入:234.65 付费人数:101 月活人数:13073
                            付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1961.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1862.95 付费人数:40 月活人数:13073
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,713.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">青岛文轩阁文化艺术交流有限公司</td>
                        <td rowspan="17">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">青岛市</td>
                        <td>新增认证人数－市代理</td>
                        <td>76,747.00</td>
                        <td>目标:65000 实绩:17055 完成率:26.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8,287.00</td>
                        <td>月份:201512 产品:阿分提 总收入:26147.00 实体卡金额:8700.00 退款金额:0.00 可分成收入:16574.70 付费人数:887 月活人数:109822
                            付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,680.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:9865.00 实体卡金额:6327.00 退款金额:0.00 可分成收入:3361.10 付费人数:462 月活人数:109822
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,068.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:11276.00 实体卡金额:0.00 退款金额:24.00 可分成收入:10689.40 付费人数:940 月活人数:109822
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>338.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:890.00 实体卡金额:0.00 退款金额:0.00 可分成收入:845.50 付费人数:24 月活人数:109822
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,077.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:11797.00 实体卡金额:0.00 退款金额:450.00 可分成收入:10779.70 付费人数:301 月活人数:109822
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">淄博市</td>
                        <td>新增认证人数－市代理</td>
                        <td>16,359.00</td>
                        <td>目标:25000 实绩:4674 完成率:18.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,235.00</td>
                        <td>月份:201512 产品:阿分提 总收入:16155.00 实体卡金额:5133.00 退款金额:0.00 可分成收入:10470.90 付费人数:500 月活人数:82838
                            付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>413.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:4234.00 实体卡金额:3363.00 退款金额:0.00 可分成收入:827.45 付费人数:189 月活人数:82838
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>451.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4752.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4514.40 付费人数:414 月活人数:82838
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>613.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:6561.00 实体卡金额:0.00 退款金额:100.00 可分成收入:6137.95 付费人数:207 月活人数:82838
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">聊城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>35,486.00</td>
                        <td>目标:45000 实绩:10139 完成率:22.53%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,051.00</td>
                        <td>月份:201512 产品:阿分提 总收入:4648.00 实体卡金额:319.00 退款金额:10.00 可分成收入:4103.05 付费人数:174 月活人数:36196
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>257.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:580.00 实体卡金额:38.00 退款金额:0.00 可分成收入:514.90 付费人数:37 月活人数:36196
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1214.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1153.30 付费人数:188 月活人数:36196
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>82.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:218.00 实体卡金额:0.00 退款金额:0.00 可分成收入:207.10 付费人数:6 月活人数:36196 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>218.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2297.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2182.15 付费人数:31 月活人数:36196
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>150,477.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">济南百汇丰技术开发有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">枣庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>15,529.00</td>
                        <td>目标:60000 实绩:4437 完成率:7.39%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,734.00</td>
                        <td>月份:201512 产品:阿分提 总收入:7862.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7468.90 付费人数:225 月活人数:46927
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>318.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:671.00 实体卡金额:0.00 退款金额:0.00 可分成收入:637.45 付费人数:33 月活人数:46927 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1999.75 付费人数:219 月活人数:46927
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:270.00 实体卡金额:0.00 退款金额:0.00 可分成收入:256.50 付费人数:8 月活人数:46927 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2586.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2456.70 付费人数:86 月活人数:46927
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20,127.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>551,167.00</td>
                    </tr>
                    <tr>
                        <td rowspan="67">江苏</td>
                        <td rowspan="19">南京三慧文化发展有限公司</td>
                        <td rowspan="18">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">淮安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>38,143.00</td>
                        <td>目标:35000 实绩:10898 完成率:31.14%1-2年级新增认证人数:0</td>
                        <td rowspan="67"><span class="label label-success">已确认</span></td>
                        <td rowspan="67"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>月份:201512 产品:阿分提 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:5 月活人数:85873 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>399.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3999.50 付费人数:487 月活人数:85873
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>254.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2680.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2546.00 付费人数:109 月活人数:85873
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">盐城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>39,182.00</td>
                        <td>目标:30000 实绩:11195 完成率:37.32%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>329.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3479.00 实体卡金额:0.00 退款金额:9.00 可分成收入:3296.50 付费人数:600 月活人数:53040
                            付费率:1.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>159.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1677.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1593.15 付费人数:67 月活人数:53040
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">镇江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,768.00</td>
                        <td>目标:30000 实绩:2791 完成率:9.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,138.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2276.20 付费人数:116 月活人数:32366
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>182.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:385.00 实体卡金额:0.00 退款金额:0.00 可分成收入:365.75 付费人数:22 月活人数:32366 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2041.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1938.95 付费人数:177 月活人数:32366
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:32366 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1239.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1177.05 付费人数:41 月活人数:32366
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">宿迁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>38,188.00</td>
                        <td>目标:35000 实绩:10911 完成率:31.17%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>月份:201512 产品:阿分提 总收入:118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:112.10 付费人数:8 月活人数:59101 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:59101 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>405.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4368.00 实体卡金额:0.00 退款金额:96.00 可分成收入:4058.40 付费人数:479 月活人数:59101
                            付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>170.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1791.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1701.45 付费人数:62 月活人数:59101
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>128,776.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南京享学信息科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">连云港市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,119.00</td>
                        <td>目标:40000 实绩:3177 完成率:7.94%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,608.00</td>
                        <td>月份:201512 产品:阿分提 总收入:7597.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7217.15 付费人数:274 月活人数:91328
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>362.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:764.00 实体卡金额:0.00 退款金额:0.00 可分成收入:725.80 付费人数:47 月活人数:91328 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>354.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3735.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3548.25 付费人数:342 月活人数:91328
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:6 月活人数:91328 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>527.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:5682.00 实体卡金额:0.00 退款金额:125.00 可分成收入:5279.15 付费人数:169 月活人数:91328
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>16,015.00</td>
                    </tr>
                    <tr>
                        <td rowspan="26">南京三启教育科技有限公司</td>
                        <td rowspan="25">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">徐州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>74,676.00</td>
                        <td>目标:55000 实绩:21336 完成率:38.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>322.00</td>
                        <td>月份:201512 产品:阿分提 总收入:679.00 实体卡金额:0.00 退款金额:0.00 可分成收入:645.05 付费人数:26 月活人数:199730
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:199730 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>756.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:8011.00 实体卡金额:0.00 退款金额:53.00 可分成收入:7560.10 付费人数:840 月活人数:199730
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>766.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:8178.00 实体卡金额:0.00 退款金额:110.00 可分成收入:7664.60 付费人数:282 月活人数:199730
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">南通市</td>
                        <td>新增认证人数－市代理</td>
                        <td>29,862.00</td>
                        <td>目标:35000 实绩:8532 完成率:24.38%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>345.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3632.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3450.40 付费人数:301 月活人数:41028
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1987.00 实体卡金额:0.00 退款金额:25.00 可分成收入:1863.90 付费人数:53 月活人数:41028
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">南京市</td>
                        <td>新增认证人数－市代理</td>
                        <td>52,348.00</td>
                        <td>目标:50000 实绩:11633 完成率:23.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,379.00</td>
                        <td>月份:201512 产品:阿分提 总收入:5019.00 实体卡金额:0.00 退款金额:10.00 可分成收入:4758.55 付费人数:221 月活人数:60988
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>294.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:620.00 实体卡金额:0.00 退款金额:0.00 可分成收入:589.00 付费人数:28 月活人数:60988 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>394.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3942.50 付费人数:402 月活人数:60988
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>86.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:228.00 实体卡金额:0.00 退款金额:0.00 可分成收入:216.60 付费人数:5 月活人数:60988 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>461.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:4886.00 实体卡金额:0.00 退款金额:25.00 可分成收入:4617.95 付费人数:100 月活人数:60988
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">无锡市</td>
                        <td>新增认证人数－市代理</td>
                        <td>145,327.00</td>
                        <td>目标:50000 实绩:32295 完成率:64.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,655.00</td>
                        <td>月份:201512 产品:阿分提 总收入:11907.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11311.70 付费人数:636 月活人数:71584
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>909.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:1923.00 实体卡金额:0.00 退款金额:8.00 可分成收入:1819.25 付费人数:139 月活人数:71584
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>496.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:5224.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4962.80 付费人数:717 月活人数:71584
                            付费率:1.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>210.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:554.00 实体卡金额:0.00 退款金额:0.00 可分成收入:526.30 付费人数:20 月活人数:71584 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>208.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2242.00 实体卡金额:0.00 退款金额:50.00 可分成收入:2082.40 付费人数:68 月活人数:71584
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">苏州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>142,668.00</td>
                        <td>目标:70000 实绩:31704 完成率:45.29%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>月份:201512 产品:阿分提 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:5 月活人数:217610 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:4 月活人数:217610 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,890.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:19975.00 实体卡金额:0.00 退款金额:80.00 可分成收入:18900.20 付费人数:1760 月活人数:217610
                            付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,076.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:11854.00 实体卡金额:0.00 退款金额:523.00 可分成收入:10764.50 付费人数:331 月活人数:217610
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>461,484.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">常州小巨人教育咨询有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">常州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>34,027.00</td>
                        <td>目标:40000 实绩:9722 完成率:24.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,061.00</td>
                        <td>月份:201512 产品:阿分提 总收入:4398.00 实体卡金额:58.00 退款金额:0.00 可分成收入:4123.00 付费人数:209 月活人数:56590
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>380.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:877.00 实体卡金额:76.00 退款金额:0.00 可分成收入:760.95 付费人数:38 月活人数:56590
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>555.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:5861.00 实体卡金额:0.00 退款金额:9.00 可分成收入:5559.40 付费人数:466 月活人数:56590
                            付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:56590 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>454.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:4785.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4545.75 付费人数:108 月活人数:56590
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>37,526.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">扬州博朗教育科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">扬州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,594.00</td>
                        <td>目标:30000 实绩:1884 完成率:6.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,418.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2987.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2837.65 付费人数:107 月活人数:28311
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>297.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:627.00 实体卡金额:0.00 退款金额:0.00 可分成收入:595.65 付费人数:25 月活人数:28311 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>195.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2079.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1952.25 付费人数:189 月活人数:28311
                            付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:28311 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>231.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2437.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2315.15 付费人数:65 月活人数:28311
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,762.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>652,563.00</td>
                    </tr>
                    <tr>
                        <td rowspan="114">广东</td>
                        <td rowspan="7">汕头市比噢比中英文双语教育培训中心</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">汕头市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,376.00</td>
                        <td>目标:30000 实绩:2679 完成率:8.93%1-2年级新增认证人数:0</td>
                        <td rowspan="114"><span class="label label-success">已确认</span></td>
                        <td rowspan="114"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>339.00</td>
                        <td>月份:201512 产品:阿分提 总收入:714.00 实体卡金额:0.00 退款金额:0.00 可分成收入:678.30 付费人数:50 月活人数:9141 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:5 月活人数:9141 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:368.00 实体卡金额:0.00 退款金额:0.00 可分成收入:349.60 付费人数:63 月活人数:9141 付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:9141 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:371.00 实体卡金额:0.00 退款金额:0.00 可分成收入:352.45 付费人数:11 月活人数:9141
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,861.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">广州深缅进出口贸易有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">河源市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,922.00</td>
                        <td>目标:15000 实绩:1961 完成率:13.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>451.00</td>
                        <td>月份:201512 产品:阿分提 总收入:951.00 实体卡金额:0.00 退款金额:0.00 可分成收入:903.45 付费人数:59 月活人数:12220 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>72.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:153.00 实体卡金额:0.00 退款金额:0.00 可分成收入:145.35 付费人数:14 月活人数:12220 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:420.00 实体卡金额:0.00 退款金额:0.00 可分成收入:399.00 付费人数:86 月活人数:12220
                            付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:12220 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:337.00 实体卡金额:0.00 退款金额:275.00 可分成收入:58.90 付费人数:11 月活人数:12220
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,511.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">潮州市丽新信息科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">潮州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,558.00</td>
                        <td>目标:15000 实绩:1779 完成率:11.86%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>974.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2051.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1948.45 付费人数:117 月活人数:29791
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>394.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:831.00 实体卡金额:0.00 退款金额:0.00 可分成收入:789.45 付费人数:51 月活人数:29791 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>178.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1908.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1789.80 付费人数:232 月活人数:29791
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:29791 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:887.00 实体卡金额:0.00 退款金额:0.00 可分成收入:842.65 付费人数:37 月活人数:29791 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,219.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="10">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,724.00</td>
                        <td>目标:15000 实绩:3362 完成率:22.41%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,208.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2544.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2416.80 付费人数:135 月活人数:16964
                            付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:22 月活人数:16964 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:692.00 实体卡金额:0.00 退款金额:0.00 可分成收入:657.40 付费人数:139 月活人数:16964 付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:16964 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1215.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1154.25 付费人数:20 月活人数:16964
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>26,358.00</td>
                        <td>目标:25000 实绩:7531 完成率:30.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:31908 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>311.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3477.00 实体卡金额:0.00 退款金额:198.00 可分成收入:3115.05 付费人数:346 月活人数:31908
                            付费率:1.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2429.00 实体卡金额:0.00 退款金额:43.00 可分成收入:2266.70 付费人数:55 月活人数:31908
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>35,164.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">曹舰浒</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">江门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>40,033.00</td>
                        <td>目标:40000 实绩:11438 完成率:28.60%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,262.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2657.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2524.15 付费人数:157 月活人数:31877
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>206.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:435.00 实体卡金额:0.00 退款金额:0.00 可分成收入:413.25 付费人数:35 月活人数:31877 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>148.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1562.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1483.90 付费人数:227 月活人数:31877
                            付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:3 月活人数:31877 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>228.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2405.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2284.75 付费人数:37 月活人数:31877
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>41,930.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">佛山市点高教育科技有限公司</td>
                        <td rowspan="11">2015-12-01 - 2015-12-31</td>
                        <td>南海区,顺德区</td>
                        <td>新增认证人数－市代理</td>
                        <td>52,389.00</td>
                        <td>目标:26000 实绩:11642 完成率:44.78%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">南海区</td>
                        <td>线上付费分成</td>
                        <td>965.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2061.00 实体卡金额:0.00 退款金额:29.00 可分成收入:1930.40 付费人数:106 月活人数:19470
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>167.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:353.00 实体卡金额:0.00 退款金额:0.00 可分成收入:335.35 付费人数:23 月活人数:19470 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1008.00 实体卡金额:0.00 退款金额:0.00 可分成收入:957.60 付费人数:134 月活人数:19470
                            付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:19470 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1270.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1206.50 付费人数:34 月活人数:19470
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">顺德区</td>
                        <td>线上付费分成</td>
                        <td>762.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1635.00 实体卡金额:0.00 退款金额:29.00 可分成收入:1525.70 付费人数:107 月活人数:30869
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>252.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:532.00 实体卡金额:0.00 退款金额:0.00 可分成收入:505.40 付费人数:24 月活人数:30869 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>208.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2087.15 付费人数:204 月活人数:30869
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:646.00 实体卡金额:0.00 退款金额:0.00 可分成收入:613.70 付费人数:8 月活人数:30869 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1418.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1347.10 付费人数:40 月活人数:30869
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>55,346.00</td>
                    </tr>
                    <tr>
                        <td rowspan="34">广州市英顺教育文化有限公司</td>
                        <td rowspan="33">2015-12-01 - 2015-12-31</td>
                        <td>市辖区,荔湾区,越秀区,海珠区,天河区,白云区,番禺区,花都区,萝岗区,增城区</td>
                        <td>新增认证人数－市代理</td>
                        <td>150,219.00</td>
                        <td>目标:33000 实绩:33382 完成率:101.16%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">荔湾区</td>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>月份:201512 产品:阿分提 总收入:169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:160.55 付费人数:7 月活人数:16535 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:127.30 付费人数:4 月活人数:16535
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1970.00 实体卡金额:0.00 退款金额:34.00 可分成收入:1839.20 付费人数:148 月活人数:16535
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:2 月活人数:16535 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>317.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3173.00 付费人数:83 月活人数:16535
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">越秀区</td>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:阿分提 总收入:458.00 实体卡金额:0.00 退款金额:0.00 可分成收入:435.10 付费人数:5 月活人数:15555 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>243.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2616.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2439.60 付费人数:141 月活人数:15555
                            付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>376.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3962.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3763.90 付费人数:55 月活人数:15555
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">海珠区</td>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>月份:201512 产品:阿分提 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:2 月活人数:16664 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:16664 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>200.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2141.00 实体卡金额:0.00 退款金额:28.00 可分成收入:2007.35 付费人数:132 月活人数:16664
                            付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1622.00 实体卡金额:0.00 退款金额:298.00 可分成收入:1257.80 付费人数:39 月活人数:16664
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">天河区</td>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:24284 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:24284 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>242.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2596.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2420.60 付费人数:254 月活人数:24284
                            付费率:1.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:24284 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>426.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:4486.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4261.70 付费人数:76 月活人数:24284
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">白云区</td>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:阿分提 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:8 月活人数:20600 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1894.00 实体卡金额:0.00 退款金额:48.00 可分成收入:1753.70 付费人数:177 月活人数:20600
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1997.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1897.15 付费人数:44 月活人数:20600
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">番禺区</td>
                        <td>线上付费分成</td>
                        <td>202.00</td>
                        <td>月份:201512 产品:阿分提 总收入:427.00 实体卡金额:0.00 退款金额:0.00 可分成收入:405.65 付费人数:6 月活人数:27226 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:27226 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>291.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3275.00 实体卡金额:0.00 退款金额:208.00 可分成收入:2913.65 付费人数:262 月活人数:27226
                            付费率:0.96%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>304.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3202.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3041.90 付费人数:79 月活人数:27226
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">花都区</td>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:7143 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:566.00 实体卡金额:0.00 退款金额:0.00 可分成收入:537.70 付费人数:65 月活人数:7143 付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7143 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:449.00 实体卡金额:0.00 退款金额:0.00 可分成收入:426.55 付费人数:15 月活人数:7143
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">萝岗区</td>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:481.00 实体卡金额:0.00 退款金额:0.00 可分成收入:456.95 付费人数:56 月活人数:7664 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:686.00 实体卡金额:0.00 退款金额:50.00 可分成收入:604.20 付费人数:17 月活人数:7664 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">增城区</td>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:439.00 实体卡金额:0.00 退款金额:0.00 可分成收入:417.05 付费人数:47 月活人数:5635 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:144.40 付费人数:6 月活人数:5635 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>154,463.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">深圳市维锐文化教育有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">深圳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>110,749.00</td>
                        <td>目标:84000 实绩:24611 完成率:29.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14,366.00</td>
                        <td>月份:201512 产品:阿分提 总收入:37306.00 实体卡金额:6873.00 退款金额:187.00 可分成收入:28733.70 付费人数:1437 月活人数:416580
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,728.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:14937.00 实体卡金额:4864.00 退款金额:119.00 可分成收入:9456.30 付费人数:763 月活人数:416580
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,350.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:45972.00 实体卡金额:0.00 退款金额:180.00 可分成收入:43502.40 付费人数:3558 月活人数:416580
                            付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>798.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:2100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1995.00 付费人数:55 月活人数:416580
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,083.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:54973.00 实体卡金额:0.00 退款金额:1460.00 可分成收入:50837.40 付费人数:1382 月活人数:416580
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>140,074.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">何鑑明</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">清远市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,402.00</td>
                        <td>目标:15000 实绩:4201 完成率:28.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,178.00</td>
                        <td>月份:201512 产品:阿分提 总收入:3381.00 实体卡金额:870.00 退款金额:29.00 可分成收入:2357.90 付费人数:179 月活人数:29405
                            付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:401.00 实体卡金额:0.00 退款金额:0.00 可分成收入:380.95 付费人数:33 月活人数:29405 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>185.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1957.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1859.15 付费人数:220 月活人数:29405
                            付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:29405 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>142.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1498.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1423.10 付费人数:48 月活人数:29405
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>10,115.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">徐丽梅</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">湛江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>23,100.00</td>
                        <td>目标:28000 实绩:6600 完成率:23.57%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,207.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2542.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2414.90 付费人数:147 月活人数:28858
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:369.00 实体卡金额:0.00 退款金额:0.00 可分成收入:350.55 付费人数:26 月活人数:28858 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1044.00 实体卡金额:0.00 退款金额:0.00 可分成收入:991.80 付费人数:182 月活人数:28858
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:28858 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:813.00 实体卡金额:0.00 退款金额:0.00 可分成收入:772.35 付费人数:35 月活人数:28858 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>24,689.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">中山市中金电子科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">中山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,543.00</td>
                        <td>目标:35000 实绩:3298 完成率:9.42%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,128.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2376.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2257.20 付费人数:89 月活人数:33840 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:354.00 实体卡金额:0.00 退款金额:0.00 可分成收入:336.30 付费人数:24 月活人数:33840 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>323.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3427.00 实体卡金额:0.00 退款金额:24.00 可分成收入:3232.85 付费人数:267 月活人数:33840
                            付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:4 月活人数:33840 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>236.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2490.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2365.50 付费人数:60 月活人数:33840
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>13,460.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>494,832.00</td>
                    </tr>
                    <tr>
                        <td rowspan="37">上海</td>
                        <td rowspan="36">上海易才文化传播有限公司</td>
                        <td rowspan="35">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">徐汇区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,001.00</td>
                        <td>目标:3000 实绩:667 完成率:22.23%1-2年级新增认证人数:0</td>
                        <td rowspan="37"><span class="label label-success">已确认</span></td>
                        <td rowspan="37"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>月份:201512 产品:阿分提 总收入:186.00 实体卡金额:0.00 退款金额:0.00 可分成收入:176.70 付费人数:10 月活人数:1171 付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1171 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:42.00 实体卡金额:0.00 退款金额:0.00 可分成收入:39.90 付费人数:9 月活人数:1171 付费率:0.77%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:1 月活人数:1171 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">静安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,188.00</td>
                        <td>目标:2000 实绩:264 完成率:13.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>311.00</td>
                        <td>月份:201512 产品:阿分提 总收入:655.00 实体卡金额:0.00 退款金额:0.00 可分成收入:622.25 付费人数:16 月活人数:1072 付费率:1.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:6 月活人数:1072 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:608.00 实体卡金额:0.00 退款金额:0.00 可分成收入:577.60 付费人数:31 月活人数:1072 付费率:2.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1072 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">普陀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,992.00</td>
                        <td>目标:5000 实绩:665 完成率:13.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>248.00</td>
                        <td>月份:201512 产品:阿分提 总收入:524.00 实体卡金额:0.00 退款金额:0.00 可分成收入:497.80 付费人数:22 月活人数:2928 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:4 月活人数:2928 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:716.00 实体卡金额:0.00 退款金额:0.00 可分成收入:680.20 付费人数:44 月活人数:2928 付费率:1.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:2928 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:405.00 实体卡金额:0.00 退款金额:0.00 可分成收入:384.75 付费人数:11 月活人数:2928
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>虹口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>杨浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="4">宝山区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,190.00</td>
                        <td>目标:5000 实绩:340 完成率:6.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>月份:201512 产品:阿分提 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:14 月活人数:1963 付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:3 月活人数:1963 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:11 月活人数:1963 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">闵行区</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,490.00</td>
                        <td>目标:8000 实绩:1220 完成率:15.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>164.00</td>
                        <td>月份:201512 产品:阿分提 总收入:347.00 实体卡金额:0.00 退款金额:0.00 可分成收入:329.65 付费人数:18 月活人数:2985 付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:2985 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:20 月活人数:2985 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:251.00 实体卡金额:0.00 退款金额:0.00 可分成收入:238.45 付费人数:9 月活人数:2985 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">黄浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>243.00</td>
                        <td>目标:3000 实绩:54 完成率:1.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:98 付费率:2.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:4 月活人数:98 付费率:4.08%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">浦东新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,294.00</td>
                        <td>目标:9000 实绩:1621 完成率:18.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>794.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1672.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1588.40 付费人数:41 月活人数:7584
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:209.00 实体卡金额:0.00 退款金额:0.00 可分成收入:198.55 付费人数:10 月活人数:7584
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1294.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1229.30 付费人数:91 月活人数:7584 付费率:1.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1019.00 实体卡金额:0.00 退款金额:0.00 可分成收入:968.05 付费人数:29 月活人数:7584 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,815.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>23,815.00</td>
                    </tr>
                    <tr>
                        <td rowspan="51">湖南</td>
                        <td rowspan="4">刘春芳</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">娄底市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,298.00</td>
                        <td>目标:15000 实绩:649 完成率:4.33%1-2年级新增认证人数:0</td>
                        <td rowspan="51"><span class="label label-success">已确认</span></td>
                        <td rowspan="51"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:444.00 实体卡金额:0.00 退款金额:0.00 可分成收入:421.80 付费人数:42 月活人数:5289 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:566.00 实体卡金额:0.00 退款金额:0.00 可分成收入:537.70 付费人数:17 月活人数:5289
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,393.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">陈洪翠</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">郴州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>38,143.00</td>
                        <td>目标:25000 实绩:10898 完成率:43.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2014.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1890.50 付费人数:262 月活人数:42056
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>242.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2548.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2420.60 付费人数:72 月活人数:42056
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>38,574.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">东安县天天向上网络学习培训体验店</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">永州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,234.00</td>
                        <td>目标:15000 实绩:2617 完成率:17.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:357.00 实体卡金额:0.00 退款金额:0.00 可分成收入:339.15 付费人数:39 月活人数:6456 付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:332.00 实体卡金额:0.00 退款金额:0.00 可分成收入:315.40 付费人数:5 月活人数:6456 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,298.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="10">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,724.00</td>
                        <td>目标:15000 实绩:3362 完成率:22.41%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,208.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2544.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2416.80 付费人数:135 月活人数:16964
                            付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:22 月活人数:16964 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:692.00 实体卡金额:0.00 退款金额:0.00 可分成收入:657.40 付费人数:139 月活人数:16964 付费率:0.82%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:16964 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1215.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1154.25 付费人数:20 月活人数:16964
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>26,358.00</td>
                        <td>目标:25000 实绩:7531 完成率:30.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:31908 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>311.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3477.00 实体卡金额:0.00 退款金额:198.00 可分成收入:3115.05 付费人数:346 月活人数:31908
                            付费率:1.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2429.00 实体卡金额:0.00 退款金额:43.00 可分成收入:2266.70 付费人数:55 月活人数:31908
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>35,164.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">孙霞sunshine外国语培训学校</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">常德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,347.00</td>
                        <td>目标:25000 实绩:5242 完成率:20.97%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>169.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1782.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1692.90 付费人数:165 月活人数:16766
                            付费率:0.98%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>167.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1767.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1678.65 付费人数:28 月活人数:16766
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>18,683.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">长沙湘撼教育科技有限公司</td>
                        <td rowspan="18">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">长沙市</td>
                        <td>新增认证人数－市代理</td>
                        <td>42,322.00</td>
                        <td>目标:50000 实绩:9405 完成率:18.81%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,912.00</td>
                        <td>月份:201512 产品:阿分提 总收入:13057.00 实体卡金额:0.00 退款金额:610.00 可分成收入:11824.70 付费人数:514 月活人数:101181
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,089.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:2309.00 实体卡金额:0.00 退款金额:16.00 可分成收入:2178.35 付费人数:115 月活人数:101181
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,314.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:13878.00 实体卡金额:0.00 退款金额:42.00 可分成收入:13144.20 付费人数:1012 月活人数:101181
                            付费率:1.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:572.00 实体卡金额:0.00 退款金额:0.00 可分成收入:543.40 付费人数:22 月活人数:101181
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,280.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:13601.00 实体卡金额:0.00 退款金额:125.00 可分成收入:12802.20 付费人数:351 月活人数:101181
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">株洲市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,126.00</td>
                        <td>目标:15000 实绩:1563 完成率:10.42%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>497.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1047.00 实体卡金额:0.00 退款金额:0.00 可分成收入:994.65 付费人数:63 月活人数:26139
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:22 月活人数:26139 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>213.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2249.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2136.55 付费人数:169 月活人数:26139
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:260.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.00 付费人数:7 月活人数:26139 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>346.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:3646.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3463.70 付费人数:48 月活人数:26139
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">湘潭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,398.00</td>
                        <td>目标:15000 实绩:699 完成率:4.66%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>404.00</td>
                        <td>月份:201512 产品:阿分提 总收入:851.00 实体卡金额:0.00 退款金额:0.00 可分成收入:808.45 付费人数:23 月活人数:7443 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:7443 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:428.00 实体卡金额:0.00 退款金额:0.00 可分成收入:406.60 付费人数:46 月活人数:7443 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7443 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:373.00 实体卡金额:0.00 退款金额:0.00 可分成收入:354.35 付费人数:17 月活人数:7443
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>58,533.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">成琳</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">衡阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>45,496.00</td>
                        <td>目标:21000 实绩:12999 完成率:61.90%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1211.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1150.45 付费人数:176 月活人数:30858
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:584.00 实体卡金额:0.00 退款金额:0.00 可分成收入:554.80 付费人数:20 月活人数:30858 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>45,666.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>203,311.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">安徽</td>
                        <td rowspan="7">合肥康成文化传媒有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">合肥市</td>
                        <td>新增认证人数－市代理</td>
                        <td>72,697.00</td>
                        <td>目标:45000 实绩:16155 完成率:35.90%1-2年级新增认证人数:0</td>
                        <td rowspan="13"><span class="label label-success">已确认</span></td>
                        <td rowspan="13"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,238.00</td>
                        <td>月份:201512 产品:阿分提 总收入:6897.00 实体卡金额:0.00 退款金额:80.00 可分成收入:6476.15 付费人数:280 月活人数:59137
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>298.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:628.00 实体卡金额:0.00 退款金额:0.00 可分成收入:596.60 付费人数:57 月活人数:59137 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>400.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4215.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4004.25 付费人数:493 月活人数:59137
                            付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:24.00 可分成收入:161.50 付费人数:5 月活人数:59137 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>802.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:8448.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8025.60 付费人数:120 月活人数:59137
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>77,499.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">赵刚</td>
                        <td rowspan="4">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">马鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,085.00</td>
                        <td>目标:25000 实绩:310 完成率:1.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>月份:201512 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:4 月活人数:4202 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:115.00 实体卡金额:0.00 退款金额:0.00 可分成收入:109.25 付费人数:13 月活人数:4202 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:141.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.95 付费人数:6 月活人数:4202 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,136.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>78,635.00</td>
                    </tr>
                    <tr>
                        <td rowspan="33">福建</td>
                        <td rowspan="12">福州开启教育信息咨询有限公司</td>
                        <td rowspan="11">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">福州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>51,286.00</td>
                        <td>目标:45000 实绩:11397 完成率:25.33%1-2年级新增认证人数:0</td>
                        <td rowspan="33"><span class="label label-success">已确认</span></td>
                        <td rowspan="33"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,813.00</td>
                        <td>月份:201512 产品:阿分提 总收入:4146.00 实体卡金额:0.00 退款金额:329.00 可分成收入:3626.15 付费人数:202 月活人数:47874
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>348.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:821.00 实体卡金额:0.00 退款金额:88.00 可分成收入:696.35 付费人数:34 月活人数:47874
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>262.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2919.00 实体卡金额:0.00 退款金额:160.00 可分成收入:2621.05 付费人数:303 月活人数:47874
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:47874 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>187.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1972.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1873.40 付费人数:55 月活人数:47874
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">三明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,574.00</td>
                        <td>目标:21000 实绩:5307 完成率:25.27%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,738.00</td>
                        <td>月份:201512 产品:阿分提 总收入:3669.00 实体卡金额:0.00 退款金额:10.00 可分成收入:3476.05 付费人数:170 月活人数:40670
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>223.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:470.00 实体卡金额:0.00 退款金额:0.00 可分成收入:446.50 付费人数:27 月活人数:40670 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1698.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1613.10 付费人数:256 月活人数:40670
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>137.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1446.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1373.70 付费人数:57 月活人数:40670
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>74,765.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">鲤城区弘恩教育咨询服务中心</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">泉州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>32,140.00</td>
                        <td>目标:29000 实绩:9183 完成率:31.67%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,308.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2764.00 实体卡金额:0.00 退款金额:10.00 可分成收入:2616.30 付费人数:122 月活人数:36886
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.00 付费人数:23 月活人数:36886 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>245.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2583.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2453.85 付费人数:276 月活人数:36886
                            付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:36886 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1080.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1026.00 付费人数:43 月活人数:36886
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>34,001.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">厦门克罗多思信息科技有限公司</td>
                        <td rowspan="12">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">厦门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>39,181.00</td>
                        <td>目标:42000 实绩:8707 完成率:20.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,792.00</td>
                        <td>月份:201512 产品:阿分提 总收入:7984.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7584.80 付费人数:302 月活人数:59593
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>622.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:1310.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1244.50 付费人数:57 月活人数:59593
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>569.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:5996.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5696.20 付费人数:555 月活人数:59593
                            付费率:0.93%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:290.00 实体卡金额:0.00 退款金额:0.00 可分成收入:275.50 付费人数:8 月活人数:59593 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>666.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:7542.00 实体卡金额:0.00 退款金额:525.00 可分成收入:6666.15 付费人数:196 月活人数:59593
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">漳州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>14,952.00</td>
                        <td>目标:15000 实绩:7476 完成率:49.84%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>926.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1950.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1852.50 付费人数:87 月活人数:21866 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>172.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:364.00 实体卡金额:0.00 退款金额:0.00 可分成收入:345.80 付费人数:17 月活人数:21866 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:859.00 实体卡金额:0.00 退款金额:9.00 可分成收入:807.50 付费人数:136 月活人数:21866 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:21866 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:426.00 实体卡金额:0.00 退款金额:0.00 可分成收入:404.70 付费人数:19 月活人数:21866 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>61,156.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>169,922.00</td>
                    </tr>
                    <tr>
                        <td rowspan="28">江西</td>
                        <td rowspan="6">信州区翼校通电信合作中心</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">上饶市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,322.00</td>
                        <td>目标:21000 实绩:1235 完成率:5.88%1-2年级新增认证人数:0</td>
                        <td rowspan="28"><span class="label label-success">已确认</span></td>
                        <td rowspan="28"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>399.00</td>
                        <td>月份:201512 产品:阿分提 总收入:840.00 实体卡金额:0.00 退款金额:0.00 可分成收入:798.00 付费人数:36 月活人数:9213 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:9213 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:705.00 实体卡金额:0.00 退款金额:0.00 可分成收入:669.75 付费人数:60 月活人数:9213 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:564.00 实体卡金额:0.00 退款金额:0.00 可分成收入:535.80 付费人数:20 月活人数:9213
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,864.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南昌新画面显示技术有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">南昌市</td>
                        <td>新增认证人数－市代理</td>
                        <td>48,685.00</td>
                        <td>目标:45000 实绩:10819 完成率:24.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,273.00</td>
                        <td>月份:201512 产品:阿分提 总收入:6892.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6547.40 付费人数:271 月活人数:62257
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>460.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:970.00 实体卡金额:0.00 退款金额:0.00 可分成收入:921.50 付费人数:49 月活人数:62257 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>326.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:3448.00 实体卡金额:0.00 退款金额:10.00 可分成收入:3266.10 付费人数:405 月活人数:62257
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:348.00 实体卡金额:0.00 退款金额:0.00 可分成收入:330.60 付费人数:10 月活人数:62257 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>188.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1984.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1884.80 付费人数:72 月活人数:62257
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>53,064.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">江西中辉云联信息产业有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">赣州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>55,814.00</td>
                        <td>目标:15000 实绩:15947 完成率:106.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>889.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1873.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1779.35 付费人数:106 月活人数:36153
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>118.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:250.00 实体卡金额:0.00 退款金额:0.00 可分成收入:237.50 付费人数:19 月活人数:36153 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:943.00 实体卡金额:0.00 退款金额:0.00 可分成收入:895.85 付费人数:156 月活人数:36153 付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:36153 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1032.00 实体卡金额:0.00 退款金额:0.00 可分成收入:980.40 付费人数:34 月活人数:36153
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>57,035.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">江西微炫客网络科技有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">吉安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,969.00</td>
                        <td>目标:21000 实绩:3134 完成率:14.92%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,029.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2059.60 付费人数:99 月活人数:24008 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:370.00 实体卡金额:0.00 退款金额:0.00 可分成收入:351.50 付费人数:18 月活人数:24008 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>86.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:908.00 实体卡金额:0.00 退款金额:0.00 可分成收入:862.60 付费人数:148 月活人数:24008 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:24008 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:615.00 实体卡金额:0.00 退款金额:0.00 可分成收入:584.25 付费人数:21 月活人数:24008 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,357.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>127,320.00</td>
                    </tr>
                    <tr>
                        <td rowspan="79">辽宁</td>
                        <td rowspan="12">杜文生</td>
                        <td rowspan="11">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">西岗区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,845.00</td>
                        <td>目标:6000 实绩:410 完成率:6.83%1-2年级新增认证人数:0</td>
                        <td rowspan="79"><span class="label label-success">已确认</span></td>
                        <td rowspan="79"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>214.00</td>
                        <td>月份:201512 产品:阿分提 总收入:451.00 实体卡金额:0.00 退款金额:0.00 可分成收入:428.45 付费人数:27 月活人数:4191 付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:125.40 付费人数:9 月活人数:4191 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:254.00 实体卡金额:0.00 退款金额:0.00 可分成收入:241.30 付费人数:31 月活人数:4191 付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4191 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:325.00 实体卡金额:0.00 退款金额:0.00 可分成收入:308.75 付费人数:10 月活人数:4191
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">高新园区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,043.00</td>
                        <td>目标:4000 实绩:454 完成率:11.35%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>169.00</td>
                        <td>月份:201512 产品:阿分提 总收入:386.00 实体卡金额:0.00 退款金额:29.00 可分成收入:339.15 付费人数:27 月活人数:3720 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:3720 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:554.00 实体卡金额:0.00 退款金额:48.00 可分成收入:480.70 付费人数:53 月活人数:3720
                            付费率:1.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:275.00 实体卡金额:0.00 退款金额:0.00 可分成收入:261.25 付费人数:9 月活人数:3720 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,494.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">崔守军</td>
                        <td rowspan="8">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">沈阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>30,964.00</td>
                        <td>目标:40000 实绩:6881 完成率:17.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:43621 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:43621 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>261.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2800.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2614.40 付费人数:243 月活人数:43621
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2081.00 实体卡金额:0.00 退款金额:75.00 可分成收入:1905.70 付费人数:59 月活人数:43621
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">铁岭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,278.00</td>
                        <td>目标:21000 实绩:651 完成率:3.10%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:183.00 实体卡金额:0.00 退款金额:0.00 可分成收入:173.85 付费人数:33 月活人数:8249 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:202.00 实体卡金额:0.00 退款金额:0.00 可分成收入:191.90 付费人数:7 月活人数:8249 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>33,745.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">罗凡</td>
                        <td rowspan="8">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,944.00</td>
                        <td>目标:21000 实绩:1127 完成率:5.37%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:12 月活人数:6505 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:87.00 实体卡金额:0.00 退款金额:0.00 可分成收入:82.65 付费人数:6 月活人数:6505 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">锦州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,250.00</td>
                        <td>目标:15000 实绩:1625 完成率:10.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>280.00</td>
                        <td>月份:201512 产品:阿分提 总收入:590.00 实体卡金额:0.00 退款金额:0.00 可分成收入:560.50 付费人数:29 月活人数:19653 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:7 月活人数:19653
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:622.00 实体卡金额:0.00 退款金额:0.00 可分成收入:590.90 付费人数:57 月活人数:19653
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:282.00 实体卡金额:0.00 退款金额:0.00 可分成收入:267.90 付费人数:15 月活人数:19653 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,628.00</td>
                    </tr>
                    <tr>
                        <td rowspan="48">大连亿智信息技术有限公司</td>
                        <td rowspan="47">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">中山区</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,233.00</td>
                        <td>目标:3000 实绩:2274 完成率:75.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>225.00</td>
                        <td>月份:201512 产品:阿分提 总收入:475.00 实体卡金额:0.00 退款金额:0.00 可分成收入:451.25 付费人数:28 月活人数:3798 付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:3798 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:285.00 实体卡金额:0.00 退款金额:0.00 可分成收入:270.75 付费人数:38 月活人数:3798 付费率:1.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3798 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:542.00 实体卡金额:0.00 退款金额:0.00 可分成收入:514.90 付费人数:10 月活人数:3798
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">沙河口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,004.00</td>
                        <td>目标:4000 实绩:2001 完成率:50.02%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>291.00</td>
                        <td>月份:201512 产品:阿分提 总收入:613.00 实体卡金额:0.00 退款金额:0.00 可分成收入:582.35 付费人数:40 月活人数:4772 付费率:0.84%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:4772 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:578.00 实体卡金额:0.00 退款金额:0.00 可分成收入:549.10 付费人数:46 月活人数:4772 付费率:0.96%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:4772 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.95 付费人数:5 月活人数:4772 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">甘井子区</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,153.00</td>
                        <td>目标:6000 实绩:4034 完成率:67.23%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,233.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2597.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2467.15 付费人数:85 月活人数:10186 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>217.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:23 月活人数:10186 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:923.00 实体卡金额:0.00 退款金额:0.00 可分成收入:876.85 付费人数:109 月活人数:10186 付费率:1.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10186 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:563.00 实体卡金额:0.00 退款金额:0.00 可分成收入:534.85 付费人数:18 月活人数:10186 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">旅顺口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,766.00</td>
                        <td>目标:4000 实绩:837 完成率:20.93%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>219.00</td>
                        <td>月份:201512 产品:阿分提 总收入:462.00 实体卡金额:0.00 退款金额:0.00 可分成收入:438.90 付费人数:27 月活人数:6569 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:11 月活人数:6569
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:511.00 实体卡金额:0.00 退款金额:0.00 可分成收入:485.45 付费人数:49 月活人数:6569 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:6569 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:488.00 实体卡金额:0.00 退款金额:0.00 可分成收入:463.60 付费人数:10 月活人数:6569
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">金州区</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,322.00</td>
                        <td>目标:4000 实绩:7405 完成率:185.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>380.00</td>
                        <td>月份:201512 产品:阿分提 总收入:802.00 实体卡金额:0.00 退款金额:0.00 可分成收入:761.90 付费人数:51 月活人数:10571 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:297.00 实体卡金额:0.00 退款金额:0.00 可分成收入:282.15 付费人数:15 月活人数:10571 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:195.70 付费人数:48 月活人数:10571
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:10571 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:400.00 实体卡金额:0.00 退款金额:0.00 可分成收入:380.00 付费人数:9 月活人数:10571
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">长海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>936.00</td>
                        <td>目标:1000 实绩:208 完成率:20.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:4 月活人数:356 付费率:1.12%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">瓦房店市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,842.00</td>
                        <td>目标:3000 实绩:3965 完成率:132.17%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>504.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1063.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1009.85 付费人数:31 月活人数:5797
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:96.90 付费人数:10 月活人数:5797 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:246.05 付费人数:45 月活人数:5797 付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:5797 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">普兰店市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,549.00</td>
                        <td>目标:4000 实绩:1011 完成率:25.28%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>385.00</td>
                        <td>月份:201512 产品:阿分提 总收入:812.00 实体卡金额:0.00 退款金额:0.00 可分成收入:771.40 付费人数:51 月活人数:8115 付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>131.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:276.00 实体卡金额:0.00 退款金额:0.00 可分成收入:262.20 付费人数:13 月活人数:8115
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:339.00 实体卡金额:0.00 退款金额:0.00 可分成收入:322.05 付费人数:68 月活人数:8115 付费率:0.84%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8115 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:125.40 付费人数:6 月活人数:8115 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">庄河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>256.00</td>
                        <td>目标:1000 实绩:57 完成率:5.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:343 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:343 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:2 月活人数:343 付费率:0.58%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>102,583.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>148,450.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">吉林</td>
                        <td rowspan="5">吉林得胜教育咨询有限公司</td>
                        <td rowspan="4">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">吉林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,188.00</td>
                        <td>目标:21000 实绩:911 完成率:4.34%1-2年级新增认证人数:0</td>
                        <td rowspan="6"><span class="label label-success">已确认</span></td>
                        <td rowspan="6"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:4692 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:507.00 实体卡金额:0.00 退款金额:0.00 可分成收入:481.65 付费人数:33 月活人数:4692 付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:406.00 实体卡金额:0.00 退款金额:0.00 可分成收入:385.70 付费人数:13 月活人数:4692
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,278.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>3,278.00</td>
                    </tr>
                    <tr>
                        <td rowspan="39">黑龙江</td>
                        <td rowspan="7">克东县圣才文教用品商店</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">齐齐哈尔市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,549.00</td>
                        <td>目标:35000 实绩:3014 完成率:8.61%1-2年级新增认证人数:0</td>
                        <td rowspan="39"><span class="label label-success">已确认</span></td>
                        <td rowspan="39"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>333.00</td>
                        <td>月份:201512 产品:阿分提 总收入:702.00 实体卡金额:0.00 退款金额:0.00 可分成收入:666.90 付费人数:37 月活人数:14202 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:10 月活人数:14202 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:159.60 付费人数:50 月活人数:14202
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:14202 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:263.00 实体卡金额:0.00 退款金额:0.00 可分成收入:249.85 付费人数:13 月活人数:14202 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>11,001.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">黑龙江远东联达教育文化传媒有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">哈尔滨市</td>
                        <td>新增认证人数－市代理</td>
                        <td>60,358.00</td>
                        <td>目标:47000 实绩:13413 完成率:28.54%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>944.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1989.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1889.55 付费人数:120 月活人数:36399
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>304.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:640.00 实体卡金额:0.00 退款金额:0.00 可分成收入:608.00 付费人数:35 月活人数:36399 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1265.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1201.75 付费人数:204 月活人数:36399
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:36399 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:815.00 实体卡金额:0.00 退款金额:0.00 可分成收入:774.25 付费人数:29 月活人数:36399 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>61,821.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">上海杰勤酒业有限公司</td>
                        <td rowspan="10">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">七台河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>288.00</td>
                        <td>目标:8000 实绩:144 完成率:1.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:3 月活人数:6069 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:6069 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:143.00 实体卡金额:0.00 退款金额:0.00 可分成收入:135.85 付费人数:23 月活人数:6069 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:1 月活人数:6069 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">农垦总局</td>
                        <td>新增认证人数－市代理</td>
                        <td>180.00</td>
                        <td>目标:8000 实绩:90 完成率:1.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:2 月活人数:3124 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3124 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:104.50 付费人数:25 月活人数:3124 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:3124 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>556.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">王钟励</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">双鸭山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>82.00</td>
                        <td>目标:8000 实绩:41 完成率:0.51%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1875 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1875 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:15 月活人数:1875 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:2 月活人数:1875 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>98.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">大庆市萨尔图区志达教育培训学校</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">大庆市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,050.00</td>
                        <td>目标:30000 实绩:2300 完成率:7.67%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>817.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1750.00 实体卡金额:0.00 退款金额:29.00 可分成收入:1634.95 付费人数:90 月活人数:8731 付费率:1.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:226.00 实体卡金额:0.00 退款金额:24.00 可分成收入:191.90 付费人数:19 月活人数:8731 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1096.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1041.20 付费人数:113 月活人数:8731
                            付费率:1.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8731 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:6 月活人数:8731 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,087.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>82,563.00</td>
                    </tr>
                    <tr>
                        <td rowspan="41">天津</td>
                        <td rowspan="21">天津市河北区中悦图文设计服务部</td>
                        <td rowspan="20">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">静海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>948.00</td>
                        <td>目标:3500 实绩:271 完成率:7.74%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>月份:201512 产品:阿分提 总收入:344.00 实体卡金额:0.00 退款金额:0.00 可分成收入:326.80 付费人数:15 月活人数:2462 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:4 月活人数:2462 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:17 月活人数:2462 付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:175.00 实体卡金额:0.00 退款金额:0.00 可分成收入:166.25 付费人数:2 月活人数:2462 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">和平区</td>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>月份:201512 产品:阿分提 总收入:597.00 实体卡金额:0.00 退款金额:0.00 可分成收入:567.15 付费人数:16 月活人数:1577 付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:3 月活人数:1577 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:12 月活人数:1577 付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:3 月活人数:1577 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1577 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">河西区</td>
                        <td>线上付费分成</td>
                        <td>892.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2353.00 实体卡金额:174.00 退款金额:300.00 可分成收入:1785.05 付费人数:92 月活人数:25816
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>323.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:802.00 实体卡金额:76.00 退款金额:46.00 可分成收入:646.00 付费人数:39 月活人数:25816
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>427.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:4510.00 实体卡金额:0.00 退款金额:9.00 可分成收入:4275.95 付费人数:331 月活人数:25816
                            付费率:1.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:25816 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>214.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2363.00 实体卡金额:0.00 退款金额:100.00 可分成收入:2149.85 付费人数:64 月活人数:25816
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">河北区</td>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>月份:201512 产品:阿分提 总收入:377.00 实体卡金额:0.00 退款金额:0.00 可分成收入:358.15 付费人数:17 月活人数:4124 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:5 月活人数:4124 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:660.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.00 付费人数:50 月活人数:4124 付费率:1.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4124 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:403.00 实体卡金额:0.00 退款金额:0.00 可分成收入:382.85 付费人数:12 月活人数:4124
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,808.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">天津市爱优教育科技有限公司</td>
                        <td rowspan="13">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">北辰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>171.00</td>
                        <td>目标:5500 实绩:38 完成率:0.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:127 付费率:0.79%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:127 付费率:0.79%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">武清区</td>
                        <td>新增认证人数－市代理</td>
                        <td>913.00</td>
                        <td>目标:11000 实绩:261 完成率:2.37%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,005.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1764.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1675.80 付费人数:63 月活人数:2150
                            付费率:2.93%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:214.00 实体卡金额:0.00 退款金额:0.00 可分成收入:203.30 付费人数:8 月活人数:2150 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:226.00 实体卡金额:0.00 退款金额:0.00 可分成收入:214.70 付费人数:22 月活人数:2150 付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2150 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:2150 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">南开区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,259.00</td>
                        <td>目标:10000 实绩:502 完成率:5.02%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:753 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:4 月活人数:753 付费率:0.53%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:753 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,502.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">天津奥森教育信息咨询有限公司</td>
                        <td rowspan="4">2015-12-01 - 2015-12-31</td>
                        <td rowspan="4">塘沽区</td>
                        <td>新增认证人数－市代理</td>
                        <td>7.00</td>
                        <td>目标:5000 实绩:2 完成率:0.04%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:4 月活人数:549 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:83.00 实体卡金额:0.00 退款金额:0.00 可分成收入:78.85 付费人数:6 月活人数:549 付费率:1.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:1 月活人数:549 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>117.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>8,427.00</td>
                    </tr>
                    <tr>
                        <td rowspan="83">湖北</td>
                        <td rowspan="36">武汉亚启蒙文化用品有限公司</td>
                        <td rowspan="35">2015-12-01 - 2015-12-31</td>
                        <td>江汉区,硚口区,汉阳区,青山区,洪山区,东西湖区,江夏区,东湖新技术开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>36,913.00</td>
                        <td>目标:39000 实绩:8203 完成率:21.03%1-2年级新增认证人数:0</td>
                        <td rowspan="83"><span class="label label-success">已确认</span></td>
                        <td rowspan="83"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td rowspan="4">江汉区</td>
                        <td>线上付费分成</td>
                        <td>202.00</td>
                        <td>月份:201512 产品:阿分提 总收入:427.00 实体卡金额:0.00 退款金额:0.00 可分成收入:405.65 付费人数:7 月活人数:2389 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:1 月活人数:2389 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:14 月活人数:2389 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1335.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1268.25 付费人数:5 月活人数:2389 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">硚口区</td>
                        <td>线上付费分成</td>
                        <td>206.00</td>
                        <td>月份:201512 产品:阿分提 总收入:435.00 实体卡金额:0.00 退款金额:0.00 可分成收入:413.25 付费人数:19 月活人数:3779 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:3779 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:20 月活人数:3779 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3779 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:3779 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">汉阳区</td>
                        <td>线上付费分成</td>
                        <td>522.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1045.00 付费人数:34 月活人数:10039 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:7 月活人数:10039 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:656.00 实体卡金额:0.00 退款金额:0.00 可分成收入:623.20 付费人数:53 月活人数:10039
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:10039 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:592.00 实体卡金额:0.00 退款金额:0.00 可分成收入:562.40 付费人数:17 月活人数:10039 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">青山区</td>
                        <td>线上付费分成</td>
                        <td>306.00</td>
                        <td>月份:201512 产品:阿分提 总收入:645.00 实体卡金额:0.00 退款金额:0.00 可分成收入:612.75 付费人数:38 月活人数:6140 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:6140 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:67.00 实体卡金额:0.00 退款金额:0.00 可分成收入:63.65 付费人数:20 月活人数:6140 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:175.00 实体卡金额:0.00 退款金额:0.00 可分成收入:166.25 付费人数:2 月活人数:6140 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">洪山区</td>
                        <td>线上付费分成</td>
                        <td>404.00</td>
                        <td>月份:201512 产品:阿分提 总收入:852.00 实体卡金额:0.00 退款金额:0.00 可分成收入:809.40 付费人数:36 月活人数:7732 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:4 月活人数:7732 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:660.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.00 付费人数:62 月活人数:7732 付费率:0.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:7732 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:515.00 实体卡金额:0.00 退款金额:0.00 可分成收入:489.25 付费人数:11 月活人数:7732
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">东西湖区</td>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>月份:201512 产品:阿分提 总收入:574.00 实体卡金额:0.00 退款金额:0.00 可分成收入:545.30 付费人数:22 月活人数:7089 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:5 月活人数:7089 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:717.00 实体卡金额:0.00 退款金额:0.00 可分成收入:681.15 付费人数:52 月活人数:7089 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:582.00 实体卡金额:0.00 退款金额:0.00 可分成收入:552.90 付费人数:22 月活人数:7089
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">江夏区</td>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>月份:201512 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:9 月活人数:4803 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:6 月活人数:4803 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">东湖新技术开发区</td>
                        <td>线上付费分成</td>
                        <td>657.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1385.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1315.75 付费人数:45 月活人数:10234 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:242.00 实体卡金额:0.00 退款金额:0.00 可分成收入:229.90 付费人数:10 月活人数:10234 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:506.00 实体卡金额:0.00 退款金额:0.00 可分成收入:480.70 付费人数:49 月活人数:10234
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:10234 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:629.00 实体卡金额:0.00 退款金额:0.00 可分成收入:597.55 付费人数:20 月活人数:10234 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,560.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">九歌（宜昌）教育咨询有限责任公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">宜昌市</td>
                        <td>新增认证人数－市代理</td>
                        <td>19,421.00</td>
                        <td>目标:21000 实绩:5549 完成率:26.42%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,226.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2582.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2452.90 付费人数:105 月活人数:31798
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:278.00 实体卡金额:0.00 退款金额:0.00 可分成收入:264.10 付费人数:21 月活人数:31798 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1542.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1464.90 付费人数:156 月活人数:31798
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:31798 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>178.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1877.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1783.15 付费人数:59 月活人数:31798
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>21,130.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">襄阳市德高办公用品有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">襄阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,581.00</td>
                        <td>目标:21000 实绩:1309 完成率:6.23%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,336.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2814.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2673.30 付费人数:52 月活人数:14288 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:7 月活人数:14288
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:712.00 实体卡金额:0.00 退款金额:0.00 可分成收入:676.40 付费人数:55 月活人数:14288
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:161.50 付费人数:4 月活人数:14288 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1099.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1044.05 付费人数:24 月活人数:14288
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,236.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">褚国华</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">孝感市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,494.00</td>
                        <td>目标:15000 实绩:1247 完成率:8.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>489.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1030.00 实体卡金额:0.00 退款金额:0.00 可分成收入:978.50 付费人数:43 月活人数:7733 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:6 月活人数:7733 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:306.00 实体卡金额:0.00 退款金额:0.00 可分成收入:290.70 付费人数:37 月活人数:7733 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7733 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:8 月活人数:7733 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,138.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">樊拥军</td>
                        <td rowspan="12">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">黄石市</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,865.00</td>
                        <td>目标:20000 实绩:5390 完成率:26.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>872.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1837.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1745.15 付费人数:70 月活人数:20608 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:15 月活人数:20608 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:645.00 实体卡金额:0.00 退款金额:0.00 可分成收入:612.75 付费人数:95 月活人数:20608
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:20608 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:326.00 实体卡金额:0.00 退款金额:0.00 可分成收入:309.70 付费人数:12 月活人数:20608 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">黄冈市</td>
                        <td>新增认证人数－市代理</td>
                        <td>472.00</td>
                        <td>目标:8000 实绩:236 完成率:2.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>月份:201512 产品:阿分提 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:8 月活人数:3954 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:3 月活人数:3954 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:96.90 付费人数:23 月活人数:3954 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3954 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:380.00 实体卡金额:0.00 退款金额:0.00 可分成收入:361.00 付费人数:7 月活人数:3954 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20,539.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">陈文杰</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">荆州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,587.00</td>
                        <td>目标:20000 实绩:1025 完成率:5.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>251.00</td>
                        <td>月份:201512 产品:阿分提 总收入:529.00 实体卡金额:0.00 退款金额:0.00 可分成收入:502.55 付费人数:22 月活人数:6217 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:6217 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:323.00 实体卡金额:0.00 退款金额:0.00 可分成收入:306.85 付费人数:28 月活人数:6217 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:334.00 实体卡金额:0.00 退款金额:0.00 可分成收入:317.30 付费人数:12 月活人数:6217
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,911.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">宋昌文</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">咸宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,742.00</td>
                        <td>目标:20000 实绩:871 完成率:4.36%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>208.00</td>
                        <td>月份:201512 产品:阿分提 总收入:438.00 实体卡金额:0.00 退款金额:0.00 可分成收入:416.10 付费人数:17 月活人数:6114 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:3 月活人数:6114 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:543.00 实体卡金额:0.00 退款金额:0.00 可分成收入:515.85 付费人数:36 月活人数:6114 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:313.00 实体卡金额:0.00 退款金额:0.00 可分成收入:297.35 付费人数:11 月活人数:6114
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,057.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>97,571.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">陕西</td>
                        <td rowspan="7">陕西明德慧智网络技术有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">咸阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,099.00</td>
                        <td>目标:21000 实绩:2314 完成率:11.02%1-2年级新增认证人数:0</td>
                        <td rowspan="8"><span class="label label-success">已确认</span></td>
                        <td rowspan="8"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:564.00 实体卡金额:0.00 退款金额:9.00 可分成收入:527.25 付费人数:81 月活人数:13211
                            付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:551.00 实体卡金额:0.00 退款金额:0.00 可分成收入:523.45 付费人数:12 月活人数:13211 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">延安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,098.00</td>
                        <td>目标:21000 实绩:6028 完成率:28.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:1240.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1178.00 付费人数:213 月活人数:24403
                            付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:457.00 实体卡金额:0.00 退款金额:0.00 可分成收入:434.15 付费人数:17 月活人数:24403 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>29,461.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>29,461.00</td>
                    </tr>
                    <tr>
                        <td rowspan="64">浙江</td>
                        <td rowspan="4">浙江成瑞软件科技有限公司</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">镇海区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,575.00</td>
                        <td>目标:4000 实绩:350 完成率:8.75%1-2年级新增认证人数:0</td>
                        <td rowspan="64"><span class="label label-success">已确认</span></td>
                        <td rowspan="64"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:32 月活人数:2044 付费率:1.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:2044 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,598.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">宁海县百事易文体用品批发商行</td>
                        <td rowspan="3">2015-12-01 - 2015-12-31</td>
                        <td rowspan="3">宁海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>711.00</td>
                        <td>目标:5000 实绩:158 完成率:3.16%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:119.00 实体卡金额:0.00 退款金额:9.00 可分成收入:104.50 付费人数:24 月活人数:2166 付费率:1.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:2 月活人数:2166 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>723.00</td>
                    </tr>
                    <tr>
                        <td rowspan="24">杭州市江干区浩扬教育咨询工作室</td>
                        <td rowspan="23">2015-12-01 - 2015-12-31</td>
                        <td>市辖区,上城区,下城区,滨江区,萧山区,余杭区,桐庐县,淳安县,建德市,富阳区,临安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,195.00</td>
                        <td>目标:21000 实绩:4710 完成率:22.43%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">上城区</td>
                        <td>线上付费分成</td>
                        <td>515.00</td>
                        <td>月份:201512 产品:阿分提 总收入:904.00 实体卡金额:0.00 退款金额:0.00 可分成收入:858.80 付费人数:22 月活人数:615 付费率:3.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:615 付费率:0.16%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:71.00 实体卡金额:0.00 退款金额:0.00 可分成收入:67.45 付费人数:7 月活人数:615 付费率:1.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:615 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:615 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">下城区</td>
                        <td>线上付费分成</td>
                        <td>554.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1109.60 付费人数:65 月活人数:5942
                            付费率:1.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>83.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:175.00 实体卡金额:0.00 退款金额:0.00 可分成收入:166.25 付费人数:12 月活人数:5942
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:798.00 实体卡金额:0.00 退款金额:48.00 可分成收入:712.50 付费人数:69 月活人数:5942
                            付费率:1.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:5942 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:300.00 实体卡金额:0.00 退款金额:0.00 可分成收入:285.00 付费人数:5 月活人数:5942 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>萧山区</td>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:133 付费率:1.50%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">余杭区</td>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>月份:201512 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:9 月活人数:1370 付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:1370 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:7 月活人数:1370 付费率:0.51%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:1370 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">淳安县</td>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>月份:201512 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:166 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:166 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">富阳区</td>
                        <td>线上付费分成</td>
                        <td>414.00</td>
                        <td>月份:201512 产品:阿分提 总收入:872.00 实体卡金额:0.00 退款金额:0.00 可分成收入:828.40 付费人数:64 月活人数:6324 付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:12 月活人数:6324
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:749.00 实体卡金额:0.00 退款金额:0.00 可分成收入:711.55 付费人数:94 月活人数:6324 付费率:1.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6324 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:260.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.00 付费人数:9 月活人数:6324 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,196.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">诸暨市文越教育信息咨询有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">绍兴市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,854.00</td>
                        <td>目标:21000 实绩:6244 完成率:29.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,085.00</td>
                        <td>月份:201512 产品:阿分提 总收入:2286.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2171.70 付费人数:97 月活人数:20497 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>317.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:669.00 实体卡金额:0.00 退款金额:0.00 可分成收入:635.55 付费人数:21 月活人数:20497 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2032.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1930.40 付费人数:208 月活人数:20497
                            付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:20497 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>243.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:2567.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2438.65 付费人数:63 月活人数:20497
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,701.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">杭州鸿熙教育咨询有限公司</td>
                        <td rowspan="16">2015-12-01 - 2015-12-31</td>
                        <td>江干区,拱墅区,西湖区</td>
                        <td>新增认证人数－市代理</td>
                        <td>54,378.00</td>
                        <td>目标:21000 实绩:12084 完成率:57.54%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">江干区</td>
                        <td>线上付费分成</td>
                        <td>618.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1303.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1237.85 付费人数:64 月活人数:8519
                            付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:7 月活人数:8519 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:644.00 实体卡金额:0.00 退款金额:0.00 可分成收入:611.80 付费人数:67 月活人数:8519 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:8519 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:310.00 实体卡金额:0.00 退款金额:0.00 可分成收入:294.50 付费人数:11 月活人数:8519
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">拱墅区</td>
                        <td>线上付费分成</td>
                        <td>740.00</td>
                        <td>月份:201512 产品:阿分提 总收入:1558.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1480.10 付费人数:77 月活人数:6756
                            付费率:1.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:355.00 实体卡金额:0.00 退款金额:0.00 可分成收入:337.25 付费人数:16 月活人数:6756
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:233.00 实体卡金额:0.00 退款金额:0.00 可分成收入:221.35 付费人数:48 月活人数:6756 付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:202.00 实体卡金额:0.00 退款金额:0.00 可分成收入:191.90 付费人数:7 月活人数:6756 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:3 月活人数:6756 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">西湖区</td>
                        <td>线上付费分成</td>
                        <td>1,596.00</td>
                        <td>月份:201512 产品:阿分提 总收入:3452.00 实体卡金额:0.00 退款金额:90.00 可分成收入:3193.90 付费人数:154 月活人数:9072
                            付费率:1.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>274.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:578.00 实体卡金额:0.00 退款金额:0.00 可分成收入:549.10 付费人数:18 月活人数:9072
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:622.00 实体卡金额:0.00 退款金额:0.00 可分成收入:590.90 付费人数:107 月活人数:9072
                            付费率:1.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:9072 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:203.00 实体卡金额:0.00 退款金额:0.00 可分成收入:192.85 付费人数:10 月活人数:9072
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>58,127.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">温州童梦儿童文化产业有限公司</td>
                        <td rowspan="6">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">温州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>37,142.00</td>
                        <td>目标:5000 实绩:10612 完成率:212.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,874.00</td>
                        <td>月份:201512 产品:阿分提 总收入:6061.00 实体卡金额:0.00 退款金额:10.00 可分成收入:5748.45 付费人数:310 月活人数:35827
                            付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>326.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:846.00 实体卡金额:0.00 退款金额:158.00 可分成收入:653.60 付费人数:43 月活人数:35827
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>263.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:2770.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2631.50 付费人数:337 月活人数:35827
                            付费率:0.94%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:159.60 付费人数:7 月活人数:35827 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:1144.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1086.80 付费人数:43 月活人数:35827
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,776.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>148,121.00</td>
                    </tr>
                    <tr>
                        <td rowspan="35">四川</td>
                        <td rowspan="6">成都河边草科技有限公司</td>
                        <td rowspan="5">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">泸州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>404.00</td>
                        <td>目标:12000 实绩:202 完成率:1.68%1-2年级新增认证人数:0</td>
                        <td rowspan="35"><span class="label label-success">已确认</span></td>
                        <td rowspan="35"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>月份:201512 产品:阿分提 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:14 月活人数:2251 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:193.00 实体卡金额:0.00 退款金额:0.00 可分成收入:183.35 付费人数:4 月活人数:2251 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:11 月活人数:2251 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:3 月活人数:2251 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>609.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">黎伟</td>
                        <td rowspan="10">2015-12-01 - 2015-12-31</td>
                        <td rowspan="6">乐山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,894.00</td>
                        <td>目标:12000 实绩:947 完成率:7.89%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>436.00</td>
                        <td>月份:201512 产品:阿分提 总收入:918.00 实体卡金额:0.00 退款金额:0.00 可分成收入:872.10 付费人数:30 月活人数:6345 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:6345 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:692.00 实体卡金额:0.00 退款金额:0.00 可分成收入:657.40 付费人数:43 月活人数:6345 付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:6345 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:302.00 实体卡金额:0.00 退款金额:0.00 可分成收入:286.90 付费人数:11 月活人数:6345
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">眉山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>226.00</td>
                        <td>目标:12000 实绩:113 完成率:0.94%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>144.00</td>
                        <td>月份:201512 产品:阿分提 总收入:305.00 实体卡金额:0.00 退款金额:0.00 可分成收入:289.75 付费人数:12 月活人数:1660 付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:17 月活人数:1660 付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:4 月活人数:1660 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,859.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">成都碧连天贸易有限公司</td>
                        <td rowspan="16">2015-12-01 - 2015-12-31</td>
                        <td rowspan="5">德阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>718.00</td>
                        <td>目标:15000 实绩:359 完成率:2.39%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:2 月活人数:5059 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:263.00 实体卡金额:0.00 退款金额:0.00 可分成收入:249.85 付费人数:22 月活人数:5059 付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5059 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:172.90 付费人数:7 月活人数:5059 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">绵阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,630.00</td>
                        <td>目标:28000 实绩:2180 完成率:7.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>月份:201512 产品:阿分提 总收入:602.00 实体卡金额:29.00 退款金额:0.00 可分成收入:544.35 付费人数:34 月活人数:19153
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:148.00 实体卡金额:19.00 退款金额:0.00 可分成收入:122.55 付费人数:11 月活人数:19153
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>83.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:884.00 实体卡金额:0.00 退款金额:0.00 可分成收入:839.80 付费人数:88 月活人数:19153
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:670.00 实体卡金额:0.00 退款金额:0.00 可分成收入:636.50 付费人数:22 月活人数:19153 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">宜宾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,789.00</td>
                        <td>目标:28000 实绩:797 完成率:2.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>363.00</td>
                        <td>月份:201512 产品:阿分提 总收入:765.00 实体卡金额:0.00 退款金额:0.00 可分成收入:726.75 付费人数:23 月活人数:7691 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>月份:201512 产品:沃克大冒险 总收入:102.00 实体卡金额:38.00 退款金额:0.00 可分成收入:60.80 付费人数:9 月活人数:7691 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>月份:201512 产品:走遍美国 总收入:939.00 实体卡金额:0.00 退款金额:0.00 可分成收入:892.05 付费人数:58 月活人数:7691 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>月份:201512 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:7691 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>月份:201512 产品:进击的三国 总收入:280.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.00 付费人数:9 月活人数:7691 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,214.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>15,682.00</td>
                        <td></td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>
</@layout_default.page>
