<#import "../../layout_default.ftl" as layout_default>
<@layout_default.page page_title='我的工作台' page_num=1>
<div class="row-fluid sortable ui-sortable">
    <div class="box span12">
        <div class="box-header well" data-original-title="">
            <h2><i class="icon-star-empty"></i>市场支持费用详请-201510</h2>
            <div class="box-icon">
                <a href="#" class="btn btn-minimize btn-round"><i class="icon-chevron-up"></i></a>
                <a href="#" class="btn btn-close btn-round"><i class="icon-remove"></i></a>
            </div>
        </div>
        <div class="box-content">
            <div id="DataTables_Table_0_wrapper" class="dataTables_wrapper" role="grid">
                <table class="table table-striped table-bordered" id="DataTables_Table_0"
                       aria-describedby="DataTables_Table_0_info">
                    <thead>
                    <tr>
                        <th class="sorting" style="width: 50px;">区域</th>
                        <th class="sorting" style="width: 80px;">用户姓名</th>
                        <th class="sorting" style="width: 100px;">考核期间</th>
                        <th class="sorting" style="width: 100px;">负责地区</th>
                        <th class="sorting" style="width: 150px;">项目内容</th>
                        <th class="sorting" style="width: 50px;">现金奖励</th>
                        <th class="sorting" style="width: 50px;">点数奖励</th>
                        <th class="sorting" style="width: 110px;">业绩详细</th>
                        <th class="sorting" style="width: 100px;">全国总监确认</th>
                        <th class="sorting" style="width: 80px;">财务确认</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td rowspan="13">云南</td>
                        <td rowspan="12">云南博通文化传播有限公司</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td>红河哈尼族彝族自治州</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                        <td rowspan="13"><span class="label label-success">已确认</span></td>
                        <td rowspan="13"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td rowspan="6">昆明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,487.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:1282 完成率:6.41%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>755.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1591.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1511.45 付费人数:46 月活人数:8675
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:8 月活人数:8675 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2010.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1909.50 付费人数:105 月活人数:8675
                            付费率:1.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:8675 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1118.15 付费人数:13 月活人数:8675
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">曲靖市</td>
                        <td>新增认证人数－市代理</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:30 完成率:0.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:3 月活人数:406 付费率:0.74%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:2 月活人数:406 付费率:0.49%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:3 月活人数:406 付费率:0.74%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>5,767.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>5,767.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="20">广西-桂林、柳州、 南宁</td>
                        <td rowspan="19">南宁耕耘文化传播有限公司</td>
                        <td rowspan="18">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">桂林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,350.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1175 完成率:7.83%1-2年级新增认证人数:0</td>
                        <td rowspan="20"><span class="label label-success">已确认</span></td>
                        <td rowspan="20"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.00 付费人数:2 月活人数:10312 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:2 月活人数:10312 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1063.05 付费人数:66 月活人数:10312
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10312 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:550.00 实体卡金额:0.00 退款金额:0.00 可分成收入:522.50 付费人数:25 月活人数:10312
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">柳州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,758.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1879 完成率:12.53%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>370.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:780.00 实体卡金额:0.00 退款金额:0.00 可分成收入:741.00 付费人数:33 月活人数:6793 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:121.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.95 付费人数:10 月活人数:6793
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>97.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1022.00 实体卡金额:0.00 退款金额:0.00 可分成收入:970.90 付费人数:64 月活人数:6793
                            付费率:0.94%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6793 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:9 月活人数:6793 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">南宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,074.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:2307 完成率:8.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>571.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1203.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1142.85 付费人数:41 月活人数:12147
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>490.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1032.00 实体卡金额:0.00 退款金额:0.00 可分成收入:980.40 付费人数:15 月活人数:12147
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1606.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1525.70 付费人数:94 月活人数:12147
                            付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:294.00 实体卡金额:0.00 退款金额:0.00 可分成收入:279.30 付费人数:8 月活人数:12147 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:850.00 实体卡金额:0.00 退款金额:0.00 可分成收入:807.50 付费人数:16 月活人数:12147
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>16,404.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>16,404.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">广西-梧州</td>
                        <td rowspan="4">黄远中</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">梧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,688.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1344 完成率:13.44%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:305.00 实体卡金额:0.00 退款金额:0.00 可分成收入:289.75 付费人数:22 月活人数:3476 付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:3 月活人数:3476 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>2,721.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>2,721.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">内蒙-赤峰</td>
                        <td rowspan="4">王建国</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">赤峰市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,287.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:1225 完成率:4.38%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:333.00 实体卡金额:0.00 退款金额:24.00 可分成收入:293.55 付费人数:25 月活人数:4633
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:4 月活人数:4633 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,321.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>4,321.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">山西</td>
                        <td rowspan="6">张文园</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">临汾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,052.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4026 完成率:26.84%1-2年级新增认证人数:0</td>
                        <td rowspan="19"><span class="label label-success">已确认</span></td>
                        <td rowspan="19"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>380.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:800.00 实体卡金额:0.00 退款金额:0.00 可分成收入:760.00 付费人数:38 月活人数:21311 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>155.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:328.00 实体卡金额:0.00 退款金额:0.00 可分成收入:311.60 付费人数:11 月活人数:21311
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:587.00 实体卡金额:0.00 退款金额:0.00 可分成收入:557.65 付费人数:78 月活人数:21311
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:7 月活人数:21311
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>8,660.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">北京盛航伟业教育科技有限责任公司</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">阳泉市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,316.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1158 完成率:11.58%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>97.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:195.70 付费人数:12 月活人数:4286 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:84.00 实体卡金额:0.00 退款金额:0.00 可分成收入:79.80 付费人数:5 月活人数:4286 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:155.00 实体卡金额:0.00 退款金额:0.00 可分成收入:147.25 付费人数:13 月活人数:4286 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:4286 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">朔州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,638.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:6819 完成率:45.46%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>258.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:545.00 实体卡金额:0.00 退款金额:0.00 可分成收入:517.75 付费人数:32 月活人数:11821 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:7 月活人数:11821 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:20 月活人数:11821
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:11821 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:175.00 实体卡金额:0.00 退款金额:0.00 可分成收入:166.25 付费人数:2 月活人数:11821
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>16,482.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>25,142.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">北京</td>
                        <td rowspan="13">北京玉屏文化传媒有限公司</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">海淀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,560.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:1680 完成率:14.00%1-2年级新增认证人数:0</td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,016.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:6379.00 实体卡金额:0.00 退款金额:29.00 可分成收入:6032.50 付费人数:122 月活人数:13521
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>579.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1220.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1159.00 付费人数:40 月活人数:13521
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>533.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:5637.00 实体卡金额:0.00 退款金额:24.00 可分成收入:5332.35 付费人数:266 月活人数:13521
                            付费率:1.97%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>207.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:546.00 实体卡金额:0.00 退款金额:0.00 可分成收入:518.70 付费人数:11 月活人数:13521 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>267.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2817.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2676.15 付费人数:61 月活人数:13521
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">顺义区</td>
                        <td>新增认证人数－市代理</td>
                        <td>31,920.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:9120 完成率:60.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,157.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:4543.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4315.85 付费人数:158 月活人数:23129
                            付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>580.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1223.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1161.85 付费人数:58 月活人数:23129
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>362.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:4125.00 实体卡金额:0.00 退款金额:312.00 可分成收入:3622.35 付费人数:256 月活人数:23129
                            付费率:1.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:198.00 实体卡金额:0.00 退款金额:0.00 可分成收入:188.10 付费人数:4 月活人数:23129 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1319.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1253.05 付费人数:36 月活人数:23129
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>47,381.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>47,381.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="35">河北</td>
                        <td rowspan="7">李艳秋</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">承德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,906.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3453 完成率:23.02%1-2年级新增认证人数:0</td>
                        <td rowspan="35"><span class="label label-success">已确认</span></td>
                        <td rowspan="35"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>410.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:864.00 实体卡金额:0.00 退款金额:0.00 可分成收入:820.80 付费人数:35 月活人数:13430 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:7 月活人数:13430 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:611.00 实体卡金额:0.00 退款金额:24.00 可分成收入:557.65 付费人数:53 月活人数:13430
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:13430 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:3 月活人数:13430
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>7,448.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="2">迁安市东亮科技有限责任公司</td>
                        <td>2015-10-01 - 2015-10-31</td>
                        <td>迁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:1 完成率:0.02%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">石家庄三通电子科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">石家庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>49,837.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:11075 完成率:22.15%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,667.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:7722.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7335.90 付费人数:217 月活人数:47797
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>415.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:970.00 实体卡金额:95.00 退款金额:0.00 可分成收入:831.25 付费人数:49 月活人数:47797
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>372.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3920.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3724.00 付费人数:259 月活人数:47797
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:352.00 实体卡金额:0.00 退款金额:0.00 可分成收入:334.40 付费人数:9 月活人数:47797 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>147.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1553.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1475.35 付费人数:49 月活人数:47797
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>54,571.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">北京巨信科技有限公司</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">保定市</td>
                        <td>新增认证人数－市代理</td>
                        <td>29,841.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:8526 完成率:28.42%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>812.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1710.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1624.50 付费人数:57 月活人数:25924
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>216.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:456.00 实体卡金额:0.00 退款金额:0.00 可分成收入:433.20 付费人数:18 月活人数:25924
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1261.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1197.95 付费人数:92 月活人数:25924
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:2 月活人数:25924 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:369.00 实体卡金额:0.00 退款金额:0.00 可分成收入:350.55 付费人数:13 月活人数:25924
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">邯郸市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,578.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1789 完成率:11.93%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:9 月活人数:8883 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:8883 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:246.05 付费人数:24 月活人数:8883 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:8883 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:1 月活人数:8883 付费率:0.01%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>34,745.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">沧州亚教网络科技有限公司</td>
                        <td rowspan="4">2015-10-01 - 2015-10-31</td>
                        <td rowspan="4">沧州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,895.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:3113 完成率:11.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:17388 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>109.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1153.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1095.35 付费人数:91 月活人数:17388
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:600.00 实体卡金额:0.00 退款金额:0.00 可分成收入:570.00 付费人数:17 月活人数:17388
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>11,099.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>107,867.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="130">河南</td>
                        <td rowspan="22">安阳市殷都区崇文院书店</td>
                        <td rowspan="21">2015-10-01 - 2015-10-31</td>
                        <td rowspan="2">滑　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>238.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:68 完成率:1.36%1-2年级新增认证人数:0</td>
                        <td rowspan="130"><span class="label label-success">已确认</span></td>
                        <td rowspan="130"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:204 付费率:0.49%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">文峰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,902.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:5115 完成率:102.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>387.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:873.00 实体卡金额:58.00 退款金额:0.00 可分成收入:774.25 付费人数:37 月活人数:18836
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:173.00 实体卡金额:38.00 退款金额:0.00 可分成收入:128.25 付费人数:12 月活人数:18836
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:280.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.00 付费人数:31 月活人数:18836
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:5 月活人数:18836 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:13 月活人数:18836
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">龙安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,424.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:407 完成率:8.14%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:2810 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:2810 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:3 月活人数:2810 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">安阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,289.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:654 完成率:13.08%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:126.00 实体卡金额:116.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:3287 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:2 月活人数:3287 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">林州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,178.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:908 完成率:18.16%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:267.00 实体卡金额:0.00 退款金额:0.00 可分成收入:253.65 付费人数:12 月活人数:4231 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:4231 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:12 月活人数:4231 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:4231 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:74.00 实体卡金额:0.00 退款金额:0.00 可分成收入:70.30 付费人数:2 月活人数:4231 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>25,792.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="26">安阳市北关区红星书屋</td>
                        <td rowspan="25">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">殷都区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,331.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:1809 完成率:30.15%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:136.00 实体卡金额:0.00 退款金额:0.00 可分成收入:129.20 付费人数:6 月活人数:8856 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:38.00 实体卡金额:38.00 退款金额:0.00 可分成收入:0.00 付费人数:2 月活人数:8856 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:67.00 实体卡金额:0.00 退款金额:0.00 可分成收入:63.65 付费人数:12 月活人数:8856 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:8 月活人数:8856 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">北关区</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,539.00</td>
                        <td>0.00</td>
                        <td>目标:7500 实绩:1297 完成率:17.29%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:168.00 实体卡金额:58.00 退款金额:0.00 可分成收入:104.50 付费人数:6 月活人数:9121 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:141.00 实体卡金额:133.00 退款金额:0.00 可分成收入:7.60 付费人数:6 月活人数:9121 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:9 月活人数:9121 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>安阳新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>833.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:238 完成率:23.80%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">汤阴县</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,482.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:995 完成率:24.88%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:5 月活人数:4279 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:4279 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:4 月活人数:4279 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:2 月活人数:4279 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">内黄县</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,787.00</td>
                        <td>0.00</td>
                        <td>目标:4500 实绩:2225 完成率:49.44%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:169.10 付费人数:3 月活人数:3792 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:3792 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:61.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.95 付费人数:6 月活人数:3792 付费率:0.16%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:3792 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">高新开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,955.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:2273 完成率:227.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:5 月活人数:4607 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:4607 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:7 月活人数:4607 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:4607 付费率:0.02%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>31,359.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="29">洛阳市鑫磊网络技术有限公司</td>
                        <td rowspan="28">2015-10-01 - 2015-10-31</td>
                        <td>瀍河回族区,吉利区,孟津县,栾川县,偃师市,伊滨区</td>
                        <td>新增认证人数－市代理</td>
                        <td>65,803.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:14623 完成率:66.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">瀍河回族区</td>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:205.00 实体卡金额:87.00 退款金额:0.00 可分成收入:112.10 付费人数:10 月活人数:3361 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:38.00 实体卡金额:19.00 退款金额:0.00 可分成收入:18.05 付费人数:2 月活人数:3361 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:66.00 实体卡金额:0.00 退款金额:0.00 可分成收入:62.70 付费人数:16 月活人数:3361 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3361 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:3361 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">吉利区</td>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:10 月活人数:2373 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:2373 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:7 月活人数:2373 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:2373 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:96.90 付费人数:3 月活人数:2373 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">孟津县</td>
                        <td>线上付费分成</td>
                        <td>216.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:456.00 实体卡金额:0.00 退款金额:0.00 可分成收入:433.20 付费人数:21 月活人数:12248 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:5 月活人数:12248 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:12 月活人数:12248
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:12248 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">栾川县</td>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:4 月活人数:5299 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5299 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:64.00 实体卡金额:0.00 退款金额:0.00 可分成收入:60.80 付费人数:7 月活人数:5299 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">偃师市</td>
                        <td>线上付费分成</td>
                        <td>275.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:580.00 实体卡金额:0.00 退款金额:0.00 可分成收入:551.00 付费人数:8 月活人数:6308 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:62.00 实体卡金额:19.00 退款金额:0.00 可分成收入:40.85 付费人数:5 月活人数:6308 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:11 月活人数:6308 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6308 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:6308 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">伊滨区</td>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:229.00 实体卡金额:0.00 退款金额:0.00 可分成收入:217.55 付费人数:11 月活人数:6410 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>307.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:648.00 实体卡金额:0.00 退款金额:0.00 可分成收入:615.60 付费人数:6 月活人数:6410 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:94.00 实体卡金额:0.00 退款金额:0.00 可分成收入:89.30 付费人数:20 月活人数:6410 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>118.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:312.00 实体卡金额:0.00 退款金额:0.00 可分成收入:296.40 付费人数:2 月活人数:6410 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:6410 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>67,217.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="24">洛阳优学网络科技有限公司</td>
                        <td rowspan="23">2015-10-01 - 2015-10-31</td>
                        <td>市辖区,老城区,涧西区,新安县,汝阳县,高新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>64,143.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:14254 完成率:64.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>市辖区</td>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:4 月活人数:678 付费率:0.59%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">老城区</td>
                        <td>线上付费分成</td>
                        <td>415.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:874.00 实体卡金额:0.00 退款金额:0.00 可分成收入:830.30 付费人数:22 月活人数:4585 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:200.00 实体卡金额:95.00 退款金额:0.00 可分成收入:99.75 付费人数:11 月活人数:4585
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:323.00 实体卡金额:0.00 退款金额:0.00 可分成收入:306.85 付费人数:25 月活人数:4585 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4585 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:4 月活人数:4585 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">涧西区</td>
                        <td>线上付费分成</td>
                        <td>537.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1219.00 实体卡金额:87.00 退款金额:0.00 可分成收入:1075.40 付费人数:44 月活人数:16651
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:266.00 实体卡金额:0.00 退款金额:0.00 可分成收入:252.70 付费人数:9 月活人数:16651
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1070.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1016.50 付费人数:77 月活人数:16651
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:16651 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:432.00 实体卡金额:0.00 退款金额:0.00 可分成收入:410.40 付费人数:11 月活人数:16651
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">新安县</td>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:5 月活人数:4945 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:5 月活人数:4945 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:77.00 实体卡金额:0.00 退款金额:0.00 可分成收入:73.15 付费人数:5 月活人数:4945 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4945 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">汝阳县</td>
                        <td>线上付费分成</td>
                        <td>291.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:614.00 实体卡金额:0.00 退款金额:0.00 可分成收入:583.30 付费人数:20 月活人数:8991 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:4 月活人数:8991 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:95.00 实体卡金额:0.00 退款金额:0.00 可分成收入:90.25 付费人数:16 月活人数:8991 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:253.00 实体卡金额:0.00 退款金额:0.00 可分成收入:240.35 付费人数:7 月活人数:8991 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">高新区</td>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:3 月活人数:839 付费率:0.36%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:839 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:4 月活人数:839 付费率:0.48%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>66,003.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="28">洛阳悦研网络科技有限公司</td>
                        <td rowspan="27">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">宜阳县</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,503.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1223 完成率:40.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:3131 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:3131 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">西工区</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,892.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:2865 完成率:71.63%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>425.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:895.00 实体卡金额:0.00 退款金额:0.00 可分成收入:850.25 付费人数:43 月活人数:10618 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>124.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:281.00 实体卡金额:19.00 退款金额:0.00 可分成收入:248.90 付费人数:12 月活人数:10618
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:533.00 实体卡金额:0.00 退款金额:0.00 可分成收入:506.35 付费人数:69 月活人数:10618
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:2 月活人数:10618 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:211.00 实体卡金额:0.00 退款金额:0.00 可分成收入:200.45 付费人数:6 月活人数:10618
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">洛龙区</td>
                        <td>新增认证人数－市代理</td>
                        <td>28,039.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:6231 完成率:155.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>221.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:477.00 实体卡金额:0.00 退款金额:10.00 可分成收入:443.65 付费人数:23 月活人数:11967
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:244.00 实体卡金额:0.00 退款金额:0.00 可分成收入:231.80 付费人数:8 月活人数:11967
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:551.00 实体卡金额:0.00 退款金额:0.00 可分成收入:523.45 付费人数:46 月活人数:11967
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:11967 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:11967 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">嵩　县</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,674.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1261 完成率:42.03%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:4 月活人数:3163 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:4 月活人数:3163 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:7 月活人数:3163 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">伊川县</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,860.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:3969 完成率:99.23%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:5 月活人数:9203 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:7 月活人数:9203 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9203 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">洛宁县</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,135.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:2030 完成率:50.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:3 月活人数:4842 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:4842 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:9 月活人数:4842 付费率:0.19%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>80,370.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>262,739.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="101">山东</td>
                        <td rowspan="7">李攀</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">临沂市</td>
                        <td>新增认证人数－市代理</td>
                        <td>34,569.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:9877 完成率:28.22%1-2年级新增认证人数:0</td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                        <td rowspan="101"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,327.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:4929.00 实体卡金额:29.00 退款金额:0.00 可分成收入:4655.00 付费人数:171 月活人数:45004
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>210.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:443.00 实体卡金额:0.00 退款金额:0.00 可分成收入:420.85 付费人数:39 月活人数:45004
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>271.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2927.00 实体卡金额:0.00 退款金额:72.00 可分成收入:2712.25 付费人数:203 月活人数:45004
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>155.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:387.60 付费人数:8 月活人数:45004 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:577.00 实体卡金额:0.00 退款金额:0.00 可分成收入:548.15 付费人数:28 月活人数:45004
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>37,586.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">淄博中旭企业管理有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">东营市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,084.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2542 完成率:16.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>902.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1901.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1805.95 付费人数:59 月活人数:10698
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:14 月活人数:10698
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>129.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1362.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1293.90 付费人数:83 月活人数:10698
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:10698 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1089.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1034.55 付费人数:24 月活人数:10698
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>6,324.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">潍城区西关学而掌上点读机经销处</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">潍坊市</td>
                        <td>新增认证人数－市代理</td>
                        <td>54,346.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:12077 完成率:18.58%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,403.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:9270.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8806.50 付费人数:294 月活人数:60214
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>823.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1734.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1647.30 付费人数:91 月活人数:60214
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>509.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:5363.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5094.85 付费人数:410 月活人数:60214
                            付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:294.00 实体卡金额:0.00 退款金额:0.00 可分成收入:279.30 付费人数:8 月活人数:60214 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2985.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2835.75 付费人数:99 月活人数:60214
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">德州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>15,113.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:4318 完成率:12.34%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>612.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1290.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1225.50 付费人数:46 月活人数:15287
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:11 月活人数:15287
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:601.00 实体卡金额:0.00 退款金额:0.00 可分成收入:570.95 付费人数:47 月活人数:15287
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:9 月活人数:15287
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>76,355.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">山东荣年教育科技有限公司</td>
                        <td rowspan="17">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">济宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,124.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:2607 完成率:7.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,020.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2040.60 付费人数:51 月活人数:9700
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>171.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:362.00 实体卡金额:0.00 退款金额:0.00 可分成收入:343.90 付费人数:16 月活人数:9700
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:594.00 实体卡金额:0.00 退款金额:0.00 可分成收入:564.30 付费人数:46 月活人数:9700 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:360.00 实体卡金额:0.00 退款金额:0.00 可分成收入:342.00 付费人数:12 月活人数:9700
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">滨州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,364.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:3247 完成率:12.99%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,287.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:6922.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6575.90 付费人数:163 月活人数:20767
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>304.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:641.00 实体卡金额:0.00 退款金额:0.00 可分成收入:608.95 付费人数:28 月活人数:20767
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>234.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2492.00 实体卡金额:0.00 退款金额:24.00 可分成收入:2344.60 付费人数:147 月活人数:20767
                            付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:20767 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2002.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1901.90 付费人数:53 月活人数:20767
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">菏泽市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,586.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:739 完成率:1.64%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>74.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:9 月活人数:2051 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:2051 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:133.00 实体卡金额:0.00 退款金额:0.00 可分成收入:126.35 付费人数:13 月活人数:2051 付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:4 月活人数:2051 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:2051 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>28,587.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">烟台荣年教育科技有限公司</td>
                        <td rowspan="10">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">烟台市</td>
                        <td>新增认证人数－市代理</td>
                        <td>24,654.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:7044 完成率:28.18%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,023.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:4259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4046.05 付费人数:136 月活人数:29128
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>482.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1016.00 实体卡金额:0.00 退款金额:0.00 可分成收入:965.20 付费人数:52 月活人数:29128
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>235.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2480.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2356.00 付费人数:195 月活人数:29128
                            付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1069.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1015.55 付费人数:45 月活人数:29128
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">威海市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,466.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:5233 完成率:34.89%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>997.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1995.00 付费人数:54 月活人数:14083
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>296.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:624.00 实体卡金额:0.00 退款金额:0.00 可分成收入:592.80 付费人数:29 月活人数:14083
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1039.00 实体卡金额:0.00 退款金额:24.00 可分成收入:964.25 付费人数:77 月活人数:14083
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:592.00 实体卡金额:0.00 退款金额:0.00 可分成收入:562.40 付费人数:17 月活人数:14083
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>39,406.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">济南翰墨文心广告有限公司</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">济南市</td>
                        <td>新增认证人数－市代理</td>
                        <td>41,035.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:9119 完成率:14.03%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10,183.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:21519.00 实体卡金额:0.00 退款金额:80.00 可分成收入:20367.10 付费人数:593 月活人数:77807
                            付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,475.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:3114.00 实体卡金额:0.00 退款金额:8.00 可分成收入:2950.70 付费人数:103 月活人数:77807
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,052.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:11078.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10524.10 付费人数:644 月活人数:77807
                            付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>305.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:804.00 实体卡金额:0.00 退款金额:0.00 可分成收入:763.80 付费人数:20 月活人数:77807 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>704.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:7417.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7046.15 付费人数:207 月活人数:77807
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">泰安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,816.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:3376 完成率:11.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>412.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:868.00 实体卡金额:0.00 退款金额:0.00 可分成收入:824.60 付费人数:33 月活人数:10333 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:223.00 实体卡金额:0.00 退款金额:0.00 可分成收入:211.85 付费人数:10 月活人数:10333
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:695.00 实体卡金额:0.00 退款金额:0.00 可分成收入:660.25 付费人数:57 月活人数:10333
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10333 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:153.00 实体卡金额:0.00 退款金额:0.00 可分成收入:145.35 付费人数:6 月活人数:10333
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>67,185.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">日照东港阳光英语培训学校</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">日照市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,500.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2250 完成率:15.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>793.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1671.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1587.45 付费人数:60 月活人数:10482
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:284.00 实体卡金额:0.00 退款金额:0.00 可分成收入:269.80 付费人数:18 月活人数:10482
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>109.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1178.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1096.30 付费人数:76 月活人数:10482
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:2 月活人数:10482 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>169.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1788.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1698.60 付费人数:21 月活人数:10482
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>5,749.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">青岛文轩阁文化艺术交流有限公司</td>
                        <td rowspan="17">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">青岛市</td>
                        <td>新增认证人数－市代理</td>
                        <td>68,296.00</td>
                        <td>0.00</td>
                        <td>目标:65000 实绩:15177 完成率:23.35%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,358.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:11457.00 实体卡金额:87.00 退款金额:90.00 可分成收入:10716.00 付费人数:393 月活人数:77462
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,689.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:3613.00 实体卡金额:57.00 退款金额:0.00 可分成收入:3378.20 付费人数:159 月活人数:77462
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>825.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:8691.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8256.45 付费人数:605 月活人数:77462
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:484.00 实体卡金额:0.00 退款金额:0.00 可分成收入:459.80 付费人数:14 月活人数:77462 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>817.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:8608.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8177.60 付费人数:155 月活人数:77462
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">淄博市</td>
                        <td>新增认证人数－市代理</td>
                        <td>31,524.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:9007 完成率:36.03%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,392.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:9856.00 实体卡金额:580.00 退款金额:29.00 可分成收入:8784.65 付费人数:275 月活人数:73039
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>610.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1684.00 实体卡金额:399.00 退款金额:0.00 可分成收入:1220.75 付费人数:94 月活人数:73039
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>477.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:5070.00 实体卡金额:0.00 退款金额:48.00 可分成收入:4770.90 付费人数:339 月活人数:73039
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>295.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:3258.00 实体卡金额:0.00 退款金额:150.00 可分成收入:2952.60 付费人数:91 月活人数:73039
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">聊城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,413.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:6118 完成率:13.60%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>883.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1950.00 实体卡金额:0.00 退款金额:90.00 可分成收入:1767.00 付费人数:66 月活人数:17191
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>155.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:328.00 实体卡金额:0.00 退款金额:0.00 可分成收入:311.60 付费人数:15 月活人数:17191
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1221.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1159.95 付费人数:87 月活人数:17191
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:4 月活人数:17191 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:332.00 实体卡金额:0.00 退款金额:0.00 可分成收入:315.40 付费人数:12 月活人数:17191
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>137,121.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">济南百汇丰技术开发有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">枣庄市</td>
                        <td>新增认证人数－市代理</td>
                        <td>29,228.00</td>
                        <td>0.00</td>
                        <td>目标:60000 实绩:8351 完成率:13.92%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,904.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:8220.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7809.00 付费人数:235 月活人数:39640
                            付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>787.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1658.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1575.10 付费人数:63 月活人数:39640
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>205.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2052.00 付费人数:180 月活人数:39640
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:298.00 实体卡金额:0.00 退款金额:0.00 可分成收入:283.10 付费人数:11 月活人数:39640 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1440.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1368.00 付费人数:62 月活人数:39640
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>34,373.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>432,686.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="68">江苏</td>
                        <td rowspan="19">南京三慧文化发展有限公司</td>
                        <td rowspan="18">2015-10-01 - 2015-10-31</td>
                        <td rowspan="4">淮安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>127,025.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:36293 完成率:103.69%1-2年级新增认证人数:0</td>
                        <td rowspan="68"><span class="label label-success">已确认</span></td>
                        <td rowspan="68"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:79822 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>481.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:5067.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4813.65 付费人数:443 月活人数:79822
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1586.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1506.70 付费人数:54 月活人数:79822
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>盐城市</td>
                        <td>新增认证人数－市代理</td>
                        <td>47,019.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:13434 完成率:44.78%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>236.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2490.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2365.50 付费人数:233 月活人数:22335
                            付费率:1.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:376.20 付费人数:20 月活人数:22335
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">镇江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>22,053.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:6301 完成率:21.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,831.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:3856.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3663.20 付费人数:124 月活人数:29264
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>210.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:444.00 实体卡金额:0.00 退款金额:0.00 可分成收入:421.80 付费人数:35 月活人数:29264
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>279.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2943.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2795.85 付费人数:185 月活人数:29264
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:2 月活人数:29264 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:835.00 实体卡金额:0.00 退款金额:0.00 可分成收入:793.25 付费人数:34 月活人数:29264
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">宿迁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>66,318.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:18948 完成率:54.14%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:6 月活人数:38042 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:38042 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>149.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1611.00 实体卡金额:0.00 退款金额:33.00 可分成收入:1499.10 付费人数:158 月活人数:38042
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:562.00 实体卡金额:0.00 退款金额:0.00 可分成收入:533.90 付费人数:21 月活人数:38042
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>266,098.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南京享学信息科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">连云港市</td>
                        <td>新增认证人数－市代理</td>
                        <td>63,129.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:18037 完成率:45.09%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6,125.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:12896.00 实体卡金额:0.00 退款金额:0.00 可分成收入:12251.20 付费人数:401 月活人数:100286
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>760.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1600.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1520.00 付费人数:81 月活人数:100286
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>484.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:5102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4846.90 付费人数:375 月活人数:100286
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>240.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:632.00 实体卡金额:0.00 退款金额:0.00 可分成收入:600.40 付费人数:18 月活人数:100286
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>525.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:5529.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5252.55 付费人数:136 月活人数:100286
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>71,263.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="27">南京三启教育科技有限公司</td>
                        <td rowspan="26">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">徐州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>123,116.00</td>
                        <td>0.00</td>
                        <td>目标:55000 实绩:35176 完成率:63.96%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>253.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:534.00 实体卡金额:0.00 退款金额:0.00 可分成收入:507.30 付费人数:20 月活人数:166026
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:4 月活人数:166026 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>941.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:9906.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9410.70 付费人数:715 月活人数:166026
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>635.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:6687.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6352.65 付费人数:167 月活人数:166026
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">南通市</td>
                        <td>新增认证人数－市代理</td>
                        <td>14,763.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:4218 完成率:12.05%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:23750 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>457.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:4812.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4571.40 付费人数:279 月活人数:23750
                            付费率:1.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1261.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1197.95 付费人数:32 月活人数:23750
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">南京市</td>
                        <td>新增认证人数－市代理</td>
                        <td>43,299.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:9622 完成率:19.24%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,416.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:7222.00 实体卡金额:0.00 退款金额:29.00 可分成收入:6833.35 付费人数:178 月活人数:38788
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>404.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:852.00 实体卡金额:0.00 退款金额:0.00 可分成收入:809.40 付费人数:40 月活人数:38788
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>433.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:4567.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4338.65 付费人数:248 月活人数:38788
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>994.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:2618.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2487.10 付费人数:7 月活人数:38788
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>140.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1483.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1408.85 付费人数:52 月活人数:38788
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">无锡市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,767.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:1726 完成率:3.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>956.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2014.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1913.30 付费人数:52 月活人数:12631
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>230.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:486.00 实体卡金额:0.00 退款金额:0.00 可分成收入:461.70 付费人数:16 月活人数:12631
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1082.05 付费人数:77 月活人数:12631
                            付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:12631 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:818.00 实体卡金额:0.00 退款金额:0.00 可分成收入:777.10 付费人数:17 月活人数:12631
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">苏州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>467,608.00</td>
                        <td>0.00</td>
                        <td>目标:70000 实绩:103913 完成率:148.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>238.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:503.00 实体卡金额:0.00 退款金额:0.00 可分成收入:477.85 付费人数:17 月活人数:186250
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:125.40 付费人数:9 月活人数:186250
                            付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,052.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:21700.00 实体卡金额:0.00 退款金额:99.00 可分成收入:20520.90 付费人数:1562 月活人数:186250
                            付费率:0.84%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>728.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:7769.00 实体卡金额:0.00 退款金额:100.00 可分成收入:7285.55 付费人数:199 月活人数:186250
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>668,876.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">常州小巨人教育咨询有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">常州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>25,123.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:7178 完成率:17.94%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,555.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:7602.00 实体卡金额:116.00 退款金额:0.00 可分成收入:7111.70 付费人数:256 月活人数:41207
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>501.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1151.00 实体卡金额:95.00 退款金额:0.00 可分成收入:1003.20 付费人数:56 月活人数:41207
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>733.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:7717.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7331.15 付费人数:435 月活人数:41207
                            付费率:1.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>129.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.00 付费人数:8 月活人数:41207 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>220.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2320.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2204.00 付费人数:74 月活人数:41207
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>30,261.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">扬州博朗教育科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">扬州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>19,229.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:5494 完成率:18.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,971.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:4151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3943.45 付费人数:147 月活人数:28265
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>370.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:781.00 实体卡金额:0.00 退款金额:0.00 可分成收入:741.95 付费人数:39 月活人数:28265
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>253.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2689.00 实体卡金额:0.00 退款金额:24.00 可分成收入:2531.75 付费人数:191 月活人数:28265
                            付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:5 月活人数:28265 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>169.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1784.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1694.80 付费人数:59 月活人数:28265
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>22,065.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>1,058,563.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="107">广东</td>
                        <td rowspan="6">汕头市比噢比中英文双语教育培训中心</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">汕头市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,039.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:1154 完成率:3.85%1-2年级新增认证人数:0</td>
                        <td rowspan="107"><span class="label label-success">已确认</span></td>
                        <td rowspan="107"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:2838 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:5 月活人数:2838 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:318.00 实体卡金额:0.00 退款金额:0.00 可分成收入:302.10 付费人数:19 月活人数:2838 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:3 月活人数:2838 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,177.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">广州深缅进出口贸易有限公司</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">河源市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,864.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1432 完成率:9.55%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>197.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:416.00 实体卡金额:0.00 退款金额:0.00 可分成收入:395.20 付费人数:24 月活人数:5543 付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:94.00 实体卡金额:0.00 退款金额:0.00 可分成收入:89.30 付费人数:9 月活人数:5543 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:238.00 实体卡金额:0.00 退款金额:0.00 可分成收入:226.10 付费人数:30 月活人数:5543 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:5543 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:5543 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">梅州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,018.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:509 完成率:3.39%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:5 月活人数:2810 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:86.00 实体卡金额:0.00 退款金额:0.00 可分成收入:81.70 付费人数:8 月活人数:2810 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:14 月活人数:2810 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2810 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:2810 付费率:0.07%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,262.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">潮州市丽新信息科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">潮州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,626.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:8813 完成率:58.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,078.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2270.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2156.50 付费人数:109 月活人数:27692
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>334.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:704.00 实体卡金额:0.00 退款金额:0.00 可分成收入:668.80 付费人数:40 月活人数:27692
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>229.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2416.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2295.20 付费人数:224 月活人数:27692
                            付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:161.50 付费人数:3 月活人数:27692 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:828.00 实体卡金额:0.00 退款金额:0.00 可分成收入:786.60 付费人数:23 月活人数:27692
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>19,409.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="9">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,000.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:6000 完成率:40.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>538.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1077.30 付费人数:34 月活人数:10501
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:240.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.00 付费人数:14 月活人数:10501
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:424.00 实体卡金额:0.00 退款金额:48.00 可分成收入:357.20 付费人数:50 月活人数:10501
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:161.50 付费人数:3 月活人数:10501 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:4 月活人数:10501
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>36,732.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:10495 完成率:41.98%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>238.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2751.00 实体卡金额:0.00 退款金额:237.00 可分成收入:2388.30 付费人数:213 月活人数:20959
                            付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>264.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2781.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2641.95 付费人数:21 月活人数:20959
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>50,000.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">曹舰浒</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">江门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,864.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:3104 完成率:7.76%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>343.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:724.00 实体卡金额:0.00 退款金额:0.00 可分成收入:687.80 付费人数:30 月活人数:11798 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:10 月活人数:11798
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>81.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:862.00 实体卡金额:0.00 退款金额:0.00 可分成收入:818.90 付费人数:66 月活人数:11798
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:11798 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:444.00 实体卡金额:0.00 退款金额:0.00 可分成收入:421.80 付费人数:14 月活人数:11798
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>11,400.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="36">广州市英顺教育文化有限公司</td>
                        <td rowspan="35">2015-10-01 - 2015-10-31</td>
                        <td>市辖区,荔湾区,越秀区,海珠区,天河区,白云区,番禺区,花都区,萝岗区,增城区</td>
                        <td>新增认证人数－市代理</td>
                        <td>116,019.00</td>
                        <td>0.00</td>
                        <td>目标:33000 实绩:25782 完成率:78.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">荔湾区</td>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:258.00 实体卡金额:0.00 退款金额:0.00 可分成收入:245.10 付费人数:7 月活人数:13346 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:8 月活人数:13346
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>229.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2469.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2299.95 付费人数:142 月活人数:13346
                            付费率:1.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:13346 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>133.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1401.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1330.95 付费人数:34 月活人数:13346
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">越秀区</td>
                        <td>线上付费分成</td>
                        <td>165.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:349.00 实体卡金额:0.00 退款金额:0.00 可分成收入:331.55 付费人数:4 月活人数:6799 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:3 月活人数:6799 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>211.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2115.65 付费人数:110 月活人数:6799
                            付费率:1.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1991.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1891.45 付费人数:23 月活人数:6799
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">海珠区</td>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:6 月活人数:8340 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>115.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1238.00 实体卡金额:0.00 退款金额:24.00 可分成收入:1153.30 付费人数:81 月活人数:8340
                            付费率:0.97%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:804.00 实体卡金额:0.00 退款金额:0.00 可分成收入:763.80 付费人数:21 月活人数:8340
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">天河区</td>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:145.00 实体卡金额:0.00 退款金额:0.00 可分成收入:137.75 付费人数:5 月活人数:14374 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>205.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2053.90 付费人数:128 月活人数:14374
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:14374 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:585.00 实体卡金额:0.00 退款金额:0.00 可分成收入:555.75 付费人数:22 月活人数:14374
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">白云区</td>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:187.00 实体卡金额:0.00 退款金额:0.00 可分成收入:177.65 付费人数:6 月活人数:15739 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:6 月活人数:15739
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>221.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2357.00 实体卡金额:0.00 退款金额:24.00 可分成收入:2216.35 付费人数:144 月活人数:15739
                            付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:15739 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:949.00 实体卡金额:0.00 退款金额:0.00 可分成收入:901.55 付费人数:27 月活人数:15739
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">番禺区</td>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:6 月活人数:16066 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:16066 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>300.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3166.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3007.70 付费人数:190 月活人数:16066
                            付费率:1.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:16066 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1003.00 实体卡金额:0.00 退款金额:0.00 可分成收入:952.85 付费人数:31 月活人数:16066
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">花都区</td>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:326.00 实体卡金额:0.00 退款金额:0.00 可分成收入:309.70 付费人数:31 月活人数:5014 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:2 月活人数:5014 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">萝岗区</td>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:3 月活人数:5134 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:573.00 实体卡金额:0.00 退款金额:0.00 可分成收入:544.35 付费人数:44 月活人数:5134 付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:305.00 实体卡金额:0.00 退款金额:0.00 可分成收入:289.75 付费人数:10 月活人数:5134
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">增城区</td>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:3209 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:295.00 实体卡金额:0.00 退款金额:0.00 可分成收入:280.25 付费人数:20 月活人数:3209 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:3209 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>118,968.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">深圳市维锐文化教育有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">深圳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>332,671.00</td>
                        <td>0.00</td>
                        <td>目标:84000 实绩:73927 完成率:88.01%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20,240.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:43306.00 实体卡金额:174.00 退款金额:520.00 可分成收入:40481.40 付费人数:1231 月活人数:376679
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7,129.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:16346.00 实体卡金额:323.00 退款金额:1013.00 可分成收入:14259.50 付费人数:771
                            月活人数:376679
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5,565.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:59026.00 实体卡金额:0.00 退款金额:441.00 可分成收入:55655.80 付费人数:3642 月活人数:376679
                            付费率:0.97%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,513.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:3984.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3784.80 付费人数:92 月活人数:376679
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,206.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:44401.00 实体卡金额:0.00 退款金额:125.00 可分成收入:42062.20 付费人数:864 月活人数:376679
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>371,324.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">何鑑明</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">清远市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,908.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:5954 完成率:39.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,044.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2286.00 实体卡金额:87.00 退款金额:0.00 可分成收入:2089.05 付费人数:66 月活人数:19504
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>766.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1614.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1533.30 付费人数:26 月活人数:19504
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>157.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1663.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1579.85 付费人数:124 月活人数:19504
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:19504 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1291.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1226.45 付费人数:31 月活人数:19504
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>14,043.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">徐丽梅</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">湛江市</td>
                        <td>新增认证人数－市代理</td>
                        <td>20,436.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:5839 完成率:20.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>525.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1186.00 实体卡金额:0.00 退款金额:80.00 可分成收入:1050.70 付费人数:50 月活人数:16914
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:9 月活人数:16914
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:618.00 实体卡金额:0.00 退款金额:0.00 可分成收入:587.10 付费人数:68 月活人数:16914
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:419.00 实体卡金额:0.00 退款金额:0.00 可分成收入:398.05 付费人数:14 月活人数:16914
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>21,129.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">中山市中金电子科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">中山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,892.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:6255 完成率:17.87%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,282.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2699.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2564.05 付费人数:62 月活人数:27376
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:419.00 实体卡金额:0.00 退款金额:0.00 可分成收入:398.05 付费人数:24 月活人数:27376
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>322.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3398.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3228.10 付费人数:200 月活人数:27376
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>191.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:504.00 实体卡金额:0.00 退款金额:0.00 可分成收入:478.80 付费人数:12 月活人数:27376 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:737.00 实体卡金额:0.00 退款金额:0.00 可分成收入:700.15 付费人数:19 月活人数:27376
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>23,956.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>638,668.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="25">上海</td>
                        <td rowspan="24">上海易才文化传播有限公司</td>
                        <td rowspan="23">2015-10-01 - 2015-10-31</td>
                        <td>徐汇区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                        <td rowspan="25"><span class="label label-success">已确认</span></td>
                        <td rowspan="25"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>静安区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="5">普陀区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,120.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:249 完成率:4.98%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>358.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:754.00 实体卡金额:0.00 退款金额:0.00 可分成收入:716.30 付费人数:20 月活人数:2312 付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:4 月活人数:2312 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:990.00 实体卡金额:0.00 退款金额:0.00 可分成收入:940.50 付费人数:45 月活人数:2312 付费率:1.95%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1008.00 实体卡金额:0.00 退款金额:0.00 可分成收入:957.60 付费人数:8 月活人数:2312
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>虹口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>杨浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:2 完成率:0.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="3">宝山区</td>
                        <td>新增认证人数－市代理</td>
                        <td>892.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:255 完成率:5.10%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:569 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:2 月活人数:569 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">闵行区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,768.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:393 完成率:4.91%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:736 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:736 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:2 月活人数:736 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td>黄浦区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="6">浦东新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,163.00</td>
                        <td>0.00</td>
                        <td>目标:9000 实绩:703 完成率:7.81%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>302.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:636.00 实体卡金额:0.00 退款金额:0.00 可分成收入:604.20 付费人数:19 月活人数:3289 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>319.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:673.00 实体卡金额:0.00 退款金额:0.00 可分成收入:639.35 付费人数:8 月活人数:3289 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:802.00 实体卡金额:0.00 退款金额:0.00 可分成收入:761.90 付费人数:53 月活人数:3289 付费率:1.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:3289 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1332.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1265.40 付费人数:18 月活人数:3289
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>8,430.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>8,430.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="55">湖南</td>
                        <td rowspan="4">刘春芳</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">娄底市</td>
                        <td>新增认证人数－市代理</td>
                        <td>500.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:250 完成率:1.67%1-2年级新增认证人数:0</td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                        <td rowspan="55"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:480.00 实体卡金额:0.00 退款金额:48.00 可分成收入:410.40 付费人数:26 月活人数:2690
                            付费率:0.97%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:2 月活人数:2690 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>544.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">陈洪翠</td>
                        <td rowspan="4">2015-10-01 - 2015-10-31</td>
                        <td rowspan="4">郴州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>18,126.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:5179 完成率:20.72%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:19798 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>176.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1863.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1769.85 付费人数:113 月活人数:19798
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:653.00 实体卡金额:0.00 退款金额:0.00 可分成收入:620.35 付费人数:29 月活人数:19798
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>18,377.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">怀化市鹤城区新世纪假日学校</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">怀化市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,114.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:557 完成率:3.71%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:172.00 实体卡金额:0.00 退款金额:0.00 可分成收入:163.40 付费人数:15 月活人数:1789 付费率:0.84%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:136.00 实体卡金额:0.00 退款金额:0.00 可分成收入:129.20 付费人数:5 月活人数:1789 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,142.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">东安县天天向上网络学习培训体验店</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">永州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,906.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1453 完成率:9.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:165.00 实体卡金额:0.00 退款金额:0.00 可分成收入:156.75 付费人数:15 月活人数:2612 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:2612 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>2,928.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">韶关市杰霖信息科技有限公司</td>
                        <td rowspan="9">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">韶关市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,000.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:6000 完成率:40.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>538.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1077.30 付费人数:34 月活人数:10501
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:240.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.00 付费人数:14 月活人数:10501
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:424.00 实体卡金额:0.00 退款金额:48.00 可分成收入:357.20 付费人数:50 月活人数:10501
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:161.50 付费人数:3 月活人数:10501 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:4 月活人数:10501
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">岳阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>36,732.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:10495 完成率:41.98%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>238.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2751.00 实体卡金额:0.00 退款金额:237.00 可分成收入:2388.30 付费人数:213 月活人数:20959
                            付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>264.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2781.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2641.95 付费人数:21 月活人数:20959
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>50,000.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">孙霞sunshine外国语培训学校</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">常德市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,916.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:1119 完成率:4.48%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2010.00 实体卡金额:0.00 退款金额:48.00 可分成收入:1863.90 付费人数:93 月活人数:7430
                            付费率:1.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1130.50 付费人数:9 月活人数:7430
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,215.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">长沙湘撼教育科技有限公司</td>
                        <td rowspan="18">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">长沙市</td>
                        <td>新增认证人数－市代理</td>
                        <td>78,907.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:17535 完成率:35.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6,013.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:12661.00 实体卡金额:0.00 退款金额:0.00 可分成收入:12028.00 付费人数:396 月活人数:82095
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,690.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:3558.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3380.10 付费人数:143 月活人数:82095
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,357.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:14286.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13571.70 付费人数:875 月活人数:82095
                            付费率:1.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>595.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:1568.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1489.60 付费人数:31 月活人数:82095
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>875.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:9217.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8756.15 付费人数:256 月活人数:82095
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">株洲市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,274.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:4637 完成率:30.91%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,016.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2141.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2033.95 付费人数:82 月活人数:23985
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:283.00 实体卡金额:0.00 退款金额:0.00 可分成收入:268.85 付费人数:20 月活人数:23985
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2867.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2723.65 付费人数:185 月活人数:23985
                            付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:23985 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>237.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2499.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2374.05 付费人数:30 月活人数:23985
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">湘潭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,622.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1311 完成率:8.74%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>273.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:575.00 实体卡金额:0.00 退款金额:0.00 可分成收入:546.25 付费人数:24 月活人数:7469 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:8 月活人数:7469 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:750.00 实体卡金额:0.00 退款金额:0.00 可分成收入:712.50 付费人数:56 月活人数:7469 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:7469 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:11 月活人数:7469
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>103,448.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">成琳</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">衡阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,255.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:6073 完成率:28.92%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:829.00 实体卡金额:0.00 退款金额:0.00 可分成收入:787.55 付费人数:52 月活人数:10641
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:520.00 实体卡金额:0.00 退款金额:0.00 可分成收入:494.00 付费人数:12 月活人数:10641
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>21,382.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>202,036.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="14">安徽</td>
                        <td rowspan="7">合肥康成文化传媒有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">合肥市</td>
                        <td>新增认证人数－市代理</td>
                        <td>43,695.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:9710 完成率:21.58%1-2年级新增认证人数:0</td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                        <td rowspan="14"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,361.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:4981.00 实体卡金额:0.00 退款金额:10.00 可分成收入:4722.45 付费人数:157 月活人数:32422
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>514.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1084.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1029.80 付费人数:53 月活人数:32422
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>401.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:4228.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4016.60 付费人数:234 月活人数:32422
                            付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>82.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:218.00 实体卡金额:0.00 退款金额:0.00 可分成收入:207.10 付费人数:5 月活人数:32422 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2388.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2268.60 付费人数:71 月活人数:32422
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>47,279.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">赵刚</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">马鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,445.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:1270 完成率:5.08%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:9 月活人数:3807 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3807 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:17 月活人数:3807 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:5 月活人数:3807 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,523.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>51,802.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="33">福建</td>
                        <td rowspan="19">福州开启教育信息咨询有限公司</td>
                        <td rowspan="18">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">福州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>35,491.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:7887 完成率:17.53%1-2年级新增认证人数:0</td>
                        <td rowspan="33"><span class="label label-success">已确认</span></td>
                        <td rowspan="33"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,434.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:3021.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2869.95 付费人数:96 月活人数:27906
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:250.80 付费人数:19 月活人数:27906
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>292.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3082.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2927.90 付费人数:180 月活人数:27906
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:27906 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:947.00 实体卡金额:0.00 退款金额:0.00 可分成收入:899.65 付费人数:23 月活人数:27906
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">三明市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,509.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:9574 完成率:45.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,594.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:3436.00 实体卡金额:0.00 退款金额:80.00 可分成收入:3188.20 付费人数:128 月活人数:32773
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>313.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:660.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.00 付费人数:32 月活人数:32773
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1512.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1436.40 付费人数:142 月活人数:32773
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:32773 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>83.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:875.00 实体卡金额:0.00 退款金额:0.00 可分成收入:831.25 付费人数:28 月活人数:32773
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">泉州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,923.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:5121 完成率:14.63%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>739.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1567.00 实体卡金额:0.00 退款金额:10.00 可分成收入:1479.15 付费人数:70 月活人数:21189
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>257.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:543.00 实体卡金额:0.00 退款金额:0.00 可分成收入:515.85 付费人数:21 月活人数:21189
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>243.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2606.00 实体卡金额:0.00 退款金额:48.00 可分成收入:2430.10 付费人数:182 月活人数:21189
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:239.40 付费人数:6 月活人数:21189 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:397.00 实体卡金额:0.00 退款金额:0.00 可分成收入:377.15 付费人数:18 月活人数:21189
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>92,462.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">厦门克罗多思信息科技有限公司</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">厦门市</td>
                        <td>新增认证人数－市代理</td>
                        <td>42,048.00</td>
                        <td>0.00</td>
                        <td>目标:42000 实绩:9344 完成率:22.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,721.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:10020.00 实体卡金额:0.00 退款金额:80.00 可分成收入:9443.00 付费人数:276 月活人数:42215
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>701.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1476.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1402.20 付费人数:70 月活人数:42215
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,561.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:16436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15614.20 付费人数:418 月活人数:42215
                            付费率:0.99%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>192.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:506.00 实体卡金额:0.00 退款金额:0.00 可分成收入:480.70 付费人数:14 月活人数:42215 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>299.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:3202.00 实体卡金额:0.00 退款金额:50.00 可分成收入:2994.40 付费人数:103 月活人数:42215
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">漳州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,206.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3603 完成率:24.02%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>279.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:588.00 实体卡金额:0.00 退款金额:0.00 可分成收入:558.60 付费人数:25 月活人数:10154 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:7 月活人数:10154 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:630.00 实体卡金额:0.00 退款金额:0.00 可分成收入:598.50 付费人数:59 月活人数:10154
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:10154 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:234.00 实体卡金额:0.00 退款金额:0.00 可分成收入:222.30 付费人数:7 月活人数:10154
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>57,144.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>149,606.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="42">江西</td>
                        <td rowspan="7">纪辉建</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">上饶市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,418.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1548 完成率:7.37%1-2年级新增认证人数:0</td>
                        <td rowspan="42"><span class="label label-success">已确认</span></td>
                        <td rowspan="42"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>495.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1044.00 实体卡金额:0.00 退款金额:0.00 可分成收入:991.80 付费人数:34 月活人数:6949 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:9 月活人数:6949 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1237.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1175.15 付费人数:72 月活人数:6949
                            付费率:1.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:6949 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:330.00 实体卡金额:0.00 退款金额:0.00 可分成收入:313.50 付费人数:14 月活人数:6949
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>6,209.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">南昌新画面显示技术有限公司</td>
                        <td rowspan="20">2015-10-01 - 2015-10-31</td>
                        <td rowspan="4">抚州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>442.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:221 完成率:1.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:4 月活人数:3270 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:145.00 实体卡金额:0.00 退款金额:0.00 可分成收入:137.75 付费人数:13 月活人数:3270 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:1 月活人数:3270 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>南昌市</td>
                        <td rowspan="6">新增认证人数－市代理</td>
                        <td>59,674.00</td>
                        <td>0.00</td>
                        <td>目标:45000 实绩:13261 完成率:29.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,172.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:6838.00 实体卡金额:0.00 退款金额:160.00 可分成收入:6344.10 付费人数:188 月活人数:46597
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>513.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:1082.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1027.90 付费人数:56 月活人数:46597
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>347.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3662.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3478.90 付费人数:267 月活人数:46597
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>129.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.00 付费人数:8 月活人数:46597 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>196.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2066.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1962.70 付费人数:54 月活人数:46597
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">萍乡市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,128.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:564 完成率:4.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>192.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:406.00 实体卡金额:0.00 退款金额:0.00 可分成收入:385.70 付费人数:10 月活人数:2944 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:2944 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:376.20 付费人数:23 月活人数:2944 付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:2944 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">赣州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>21,357.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:6102 完成率:20.34%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>317.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:669.00 实体卡金额:0.00 退款金额:0.00 可分成收入:635.55 付费人数:28 月活人数:13902 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:119.70 付费人数:12 月活人数:13902
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:528.00 实体卡金额:0.00 退款金额:0.00 可分成收入:501.60 付费人数:55 月活人数:13902
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:7 月活人数:13902
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>87,693.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">江西硕博教育研究咨询有限公司</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">宜春市</td>
                        <td>新增认证人数－市代理</td>
                        <td>952.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:476 完成率:3.17%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:387.60 付费人数:7 月活人数:2622 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:2622 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:18 月活人数:2622 付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:4 月活人数:2622 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,185.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">江西微炫客网络科技有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">吉安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>33,477.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:9565 完成率:45.55%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>908.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1912.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1816.40 付费人数:68 月活人数:19522
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>225.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:474.00 实体卡金额:0.00 退款金额:0.00 可分成收入:450.30 付费人数:15 月活人数:19522
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1073.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1019.35 付费人数:107 月活人数:19522
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:6 月活人数:19522 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:492.00 实体卡金额:0.00 退款金额:0.00 可分成收入:467.40 付费人数:13 月活人数:19522
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>34,837.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>129,924.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="38">辽宁</td>
                        <td rowspan="7">杜文生</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">大连市</td>
                        <td>新增认证人数－市代理</td>
                        <td>13,878.00</td>
                        <td>0.00</td>
                        <td>目标:47000 实绩:3084 完成率:
                            6.56%1-2年级新增认证人数:0</td>
                        <td rowspan="38"><span class="label label-success">已确认</span></td>
                        <td rowspan="38"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>800.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1686.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1601.70 付费人数:57 月活人数:14800
                            付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>307.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:648.00 实体卡金额:0.00 退款金额:0.00 可分成收入:615.60 付费人数:36 月活人数:14800
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>193.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2035.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1933.25 付费人数:115 月活人数:14800
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:188.00 实体卡金额:0.00 退款金额:0.00 可分成收入:178.60 付费人数:5 月活人数:14800 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>154.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1625.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1543.75 付费人数:38 月活人数:14800
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>15,403.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="13">崔守军</td>
                        <td rowspan="12">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">沈阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>41,409.00</td>
                        <td>0.00</td>
                        <td>目标:40000 实绩:9202 完成率:23.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:4 月活人数:34975 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:34975 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>308.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:3248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3085.60 付费人数:191 月活人数:34975
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1961.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1862.95 付费人数:33 月活人数:34975
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">抚顺市</td>
                        <td>新增认证人数－市代理</td>
                        <td>416.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:208 完成率:1.39%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:2015 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:2015 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:3 月活人数:2015 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">铁岭市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,502.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1572 完成率:7.49%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:125.40 付费人数:16 月活人数:8998 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:4 月活人数:8998 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>47,988.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">罗凡</td>
                        <td rowspan="17">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">鞍山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,960.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:560 完成率:2.67%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:5556 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5556 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.95 付费人数:14 月活人数:5556 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:132.00 实体卡金额:0.00 退款金额:0.00 可分成收入:125.40 付费人数:7 月活人数:5556 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">锦州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,492.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:2246 完成率:14.97%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>388.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:817.00 实体卡金额:0.00 退款金额:0.00 可分成收入:776.15 付费人数:33 月活人数:15351 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:7 月活人数:15351
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:675.00 实体卡金额:0.00 退款金额:0.00 可分成收入:641.25 付费人数:37 月活人数:15351
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:15351 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:517.00 实体卡金额:0.00 退款金额:0.00 可分成收入:491.15 付费人数:16 月活人数:15351
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">葫芦岛市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,526.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:763 完成率:5.09%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:273.60 付费人数:10 月活人数:7766 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:7766 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:498.00 实体卡金额:0.00 退款金额:0.00 可分成收入:473.10 付费人数:30 月活人数:7766 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:224.00 实体卡金额:0.00 退款金额:0.00 可分成收入:212.80 付费人数:7 月活人数:7766 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>8,860.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>72,251.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">吉林</td>
                        <td rowspan="4">吉林得胜教育咨询有限公司</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">吉林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,025.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:293 完成率:1.40%1-2年级新增认证人数:0</td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                        <td rowspan="5"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:274.00 实体卡金额:0.00 退款金额:0.00 可分成收入:260.30 付费人数:22 月活人数:3332 付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:6 月活人数:3332 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,059.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>1,059.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="65">黑龙江</td>
                        <td rowspan="7">克东县圣才文教用品商店</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">齐齐哈尔市</td>
                        <td>新增认证人数－市代理</td>
                        <td>11,714.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:3347 完成率:9.56%1-2年级新增认证人数:0</td>
                        <td rowspan="65"><span class="label label-success">已确认</span></td>
                        <td rowspan="65"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>264.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:557.00 实体卡金额:0.00 退款金额:0.00 可分成收入:529.15 付费人数:26 月活人数:7267 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>176.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:371.00 实体卡金额:0.00 退款金额:0.00 可分成收入:352.45 付费人数:12 月活人数:7267
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:220.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.00 付费人数:28 月活人数:7267 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7267 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:3 月活人数:7267 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>12,188.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">李洪岩</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">伊春市</td>
                        <td>新增认证人数－市代理</td>
                        <td>118.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:59 完成率:0.59%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:4 月活人数:1135 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:3 月活人数:1135 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:201.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.95 付费人数:8 月活人数:1135 付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1135 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>213.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">绥化市北林区开心工厂教育咨询服务部</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">绥化市</td>
                        <td>新增认证人数－市代理</td>
                        <td>242.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:121 完成率:1.21%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:99.00 实体卡金额:0.00 退款金额:0.00 可分成收入:94.05 付费人数:7 月活人数:3483 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:3483 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:76.00 实体卡金额:0.00 退款金额:0.00 可分成收入:72.20 付费人数:20 月活人数:3483 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:3483 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:247.00 实体卡金额:0.00 退款金额:0.00 可分成收入:234.65 付费人数:7 月活人数:3483 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>353.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">上海杰勤酒业有限公司</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">七台河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,386.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:693 完成率:8.66%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:4 月活人数:6109 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:6109 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:83.00 实体卡金额:0.00 退款金额:0.00 可分成收入:78.85 付费人数:13 月活人数:6109 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6109 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:149.00 实体卡金额:0.00 退款金额:0.00 可分成收入:141.55 付费人数:4 月活人数:6109 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">农垦总局</td>
                        <td>新增认证人数－市代理</td>
                        <td>510.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:255 完成率:3.19%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:4 月活人数:3779 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3779 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:16 月活人数:3779 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:3 月活人数:3779 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>2,031.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">王钟励</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">双鸭山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>268.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:134 完成率:1.68%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:6 月活人数:2187 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:2 月活人数:2187 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:87.00 实体卡金额:0.00 退款金额:0.00 可分成收入:82.65 付费人数:10 月活人数:2187 付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:2187 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:3 月活人数:2187 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>392.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">刘雯文</td>
                        <td rowspan="10">2015-10-01 - 2015-10-31</td>
                        <td>绥芬河市</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>海林市</td>
                        <td>新增认证人数－市代理</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:6 完成率:0.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="3">穆棱市</td>
                        <td>新增认证人数－市代理</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:26 完成率:0.65%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:317 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:317 付费率:0.95%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">宁安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>404.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:202 完成率:6.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.00 付费人数:2 月活人数:1018 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1018 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:60.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.00 付费人数:5 月活人数:1018 付费率:0.49%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1018 付费率:0.10%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>557.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">哈尔滨松金投资咨询有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">哈尔滨市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10,098.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:2244 完成率:4.49%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>875.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1844.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1751.80 付费人数:71 月活人数:10740
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:341.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.95 付费人数:16 月活人数:10740
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1771.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1682.45 付费人数:109 月活人数:10740
                            付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:262.00 实体卡金额:0.00 退款金额:0.00 可分成收入:248.90 付费人数:5 月活人数:10740 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:188.00 实体卡金额:0.00 退款金额:0.00 可分成收入:178.60 付费人数:10 月活人数:10740
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>11,418.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">大庆市萨尔图区志达教育培训学校</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">大庆市</td>
                        <td>新增认证人数－市代理</td>
                        <td>864.00</td>
                        <td>0.00</td>
                        <td>目标:30000 实绩:247 完成率:0.82%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>165.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:348.00 实体卡金额:0.00 退款金额:0.00 可分成收入:330.60 付费人数:8 月活人数:2161 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:162.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.90 付费人数:3 月活人数:2161 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:22 月活人数:2161 付费率:1.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:2161 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:41.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.95 付费人数:3 月活人数:2161 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,169.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>28,321.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">天津</td>
                        <td rowspan="10">天津市河北区中悦图文设计服务部</td>
                        <td rowspan="9">2015-10-01 - 2015-10-31</td>
                        <td>河东区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                        <td rowspan="21"><span class="label label-success">已确认</span></td>
                        <td rowspan="21"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td rowspan="2">南开区</td>
                        <td>新增认证人数－市代理</td>
                        <td>153.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:34 完成率:0.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:1 月活人数:173 付费率:0.58%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">静海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>640.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:183 完成率:5.23%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:127.00 实体卡金额:0.00 退款金额:0.00 可分成收入:120.65 付费人数:7 月活人数:1378 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:1 月活人数:1378 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:161.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.95 付费人数:10 月活人数:1378 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1378 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:1378 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>909.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">天津市爱优教育科技有限公司</td>
                        <td rowspan="2">2015-10-01 - 2015-10-31</td>
                        <td>北辰区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:11500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>武清区</td>
                        <td>新增认证人数－市代理</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>目标:13000 实绩:34 完成率:0.26%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>119.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">天津奥森教育信息咨询有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="4">塘沽区</td>
                        <td>新增认证人数－市代理</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:43 完成率:0.86%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:3 月活人数:551 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:132.05 付费人数:10 月活人数:551 付费率:1.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:2 月活人数:551 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>汉沽区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:5500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>大港区</td>
                        <td>新增认证人数－市代理</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>265.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>1,293.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="83">湖北</td>
                        <td rowspan="32">武汉亚启蒙文化用品有限公司</td>
                        <td rowspan="31">2015-10-01 - 2015-10-31</td>
                        <td>江汉区,硚口区,汉阳区,青山区,洪山区,东西湖区,东湖新技术开发区,经济开发区</td>
                        <td>新增认证人数－市代理</td>
                        <td>44,131.00</td>
                        <td>0.00</td>
                        <td>目标:39000 实绩:9807 完成率:25.15%1-2年级新增认证人数:0</td>
                        <td rowspan="83"><span class="label label-success">已确认</span></td>
                        <td rowspan="83"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td rowspan="4">江汉区</td>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:4 月活人数:3074 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:3074 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:15 月活人数:3074 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:2 月活人数:3074 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">硚口区</td>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:277.00 实体卡金额:0.00 退款金额:80.00 可分成收入:187.15 付费人数:7 月活人数:1681 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1681 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:208.00 实体卡金额:0.00 退款金额:0.00 可分成收入:197.60 付费人数:10 月活人数:1681 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1681 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">汉阳区</td>
                        <td>线上付费分成</td>
                        <td>753.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1596.00 实体卡金额:0.00 退款金额:10.00 可分成收入:1506.70 付费人数:42 月活人数:9102
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>144.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:304.00 实体卡金额:0.00 退款金额:0.00 可分成收入:288.80 付费人数:8 月活人数:9102 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:899.00 实体卡金额:0.00 退款金额:0.00 可分成收入:854.05 付费人数:76 月活人数:9102 付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:198.00 实体卡金额:0.00 退款金额:0.00 可分成收入:188.10 付费人数:3 月活人数:9102 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>256.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2704.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2568.80 付费人数:19 月活人数:9102
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="2">青山区</td>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1414 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:1 月活人数:1414 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">洪山区</td>
                        <td>线上付费分成</td>
                        <td>478.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1008.00 实体卡金额:0.00 退款金额:0.00 可分成收入:957.60 付费人数:40 月活人数:8312 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:9 月活人数:8312 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1471.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1397.45 付费人数:84 月活人数:8312
                            付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:8312 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:720.00 实体卡金额:0.00 退款金额:0.00 可分成收入:684.00 付费人数:12 月活人数:8312
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">东西湖区</td>
                        <td>线上付费分成</td>
                        <td>562.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1184.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1124.80 付费人数:39 月活人数:7278
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.95 付费人数:11 月活人数:7278
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:2039.00 实体卡金额:0.00 退款金额:48.00 可分成收入:1891.45 付费人数:69 月活人数:7278
                            付费率:0.95%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:7278 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:259.00 实体卡金额:0.00 退款金额:0.00 可分成收入:246.05 付费人数:11 月活人数:7278
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">东湖新技术开发区</td>
                        <td>线上付费分成</td>
                        <td>1,010.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2137.00 实体卡金额:0.00 退款金额:10.00 可分成收入:2020.65 付费人数:60 月活人数:9987
                            付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:7 月活人数:9987 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1285.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1220.75 付费人数:89 月活人数:9987
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:9987 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1509.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1433.55 付费人数:26 月活人数:9987
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>48,689.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">九歌（宜昌）教育咨询有限责任公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">宜昌市</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,893.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:2541 完成率:12.10%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,085.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2286.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2171.70 付费人数:88 月活人数:19957
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:221.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.95 付费人数:15 月活人数:19957
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>164.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1736.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1649.20 付费人数:123 月活人数:19957
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:19957 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:676.00 实体卡金额:0.00 退款金额:0.00 可分成收入:642.20 付费人数:20 月活人数:19957
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>10,328.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">襄阳市德高办公用品有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">襄阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>7,080.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:2023 完成率:9.63%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,252.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2636.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2504.20 付费人数:61 月活人数:12425
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:10 月活人数:12425
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:754.00 实体卡金额:0.00 退款金额:0.00 可分成收入:716.30 付费人数:56 月活人数:12425
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>142.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:376.00 实体卡金额:0.00 退款金额:0.00 可分成收入:357.20 付费人数:5 月活人数:12425 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:750.00 实体卡金额:0.00 退款金额:0.00 可分成收入:712.50 付费人数:13 月活人数:12425
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>8,680.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">褚国华</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">孝感市</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,248.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1624 完成率:10.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>456.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:972.00 实体卡金额:0.00 退款金额:10.00 可分成收入:913.90 付费人数:39 月活人数:5916 付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:8 月活人数:5916 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:294.00 实体卡金额:0.00 退款金额:0.00 可分成收入:279.30 付费人数:33 月活人数:5916 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5916 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:460.00 实体卡金额:0.00 退款金额:0.00 可分成收入:437.00 付费人数:10 月活人数:5916
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>3,834.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">樊佣军</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">黄石市</td>
                        <td>新增认证人数－市代理</td>
                        <td>14,350.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:4100 完成率:20.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:5 月活人数:9200 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:4 月活人数:9200 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:267.00 实体卡金额:0.00 退款金额:0.00 可分成收入:253.65 付费人数:20 月活人数:9200 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>83.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:220.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.00 付费人数:3 月活人数:9200 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:5 月活人数:9200 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">黄冈市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,112.00</td>
                        <td>0.00</td>
                        <td>目标:8000 实绩:1056 完成率:13.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>130.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:275.00 实体卡金额:0.00 退款金额:0.00 可分成收入:261.25 付费人数:16 月活人数:3814 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:97.00 实体卡金额:0.00 退款金额:0.00 可分成收入:92.15 付费人数:7 月活人数:3814 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:356.00 实体卡金额:0.00 退款金额:0.00 可分成收入:338.20 付费人数:25 月活人数:3814 付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:3814 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>16,892.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">陈文杰</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">荆州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,649.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:757 完成率:3.79%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:320.00 实体卡金额:0.00 退款金额:0.00 可分成收入:304.00 付费人数:10 月活人数:2999 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:2999 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:473.00 实体卡金额:0.00 退款金额:0.00 可分成收入:449.35 付费人数:33 月活人数:2999 付费率:1.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:2999 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:5 月活人数:2999 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>2,875.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">宋昌文</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">咸宁市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,390.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:695 完成率:3.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:159.60 付费人数:12 月活人数:4124 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:4124 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:306.00 实体卡金额:0.00 退款金额:0.00 可分成收入:290.70 付费人数:25 月活人数:4124 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4124 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:4 月活人数:4124 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,528.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">恩施州显鑫管理咨询有限公司</td>
                        <td rowspan="2">2015-10-01 - 2015-10-31</td>
                        <td rowspan="2">恩施土家族苗族自治州</td>
                        <td>新增认证人数－市代理</td>
                        <td>530.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:265 完成率:1.77%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:34.00 实体卡金额:0.00 退款金额:0.00 可分成收入:32.30 付费人数:3 月活人数:495 付费率:0.61%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>533.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>93,359.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="61">重庆</td>
                        <td rowspan="60">重庆益宇科技有限公司</td>
                        <td rowspan="59">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">北部新区</td>
                        <td>新增认证人数－市代理</td>
                        <td>589.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:131 完成率:5.24%1-2年级新增认证人数:0</td>
                        <td rowspan="61"><span class="label label-success">已确认</span></td>
                        <td rowspan="61"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:5 月活人数:2279 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:2279 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:239.40 付费人数:21 月活人数:2279 付费率:0.92%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:2 月活人数:2279 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">江北区</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,271.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1838 完成率:45.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>586.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1234.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1172.30 付费人数:37 月活人数:7483
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>186.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:393.00 实体卡金额:0.00 退款金额:0.00 可分成收入:373.35 付费人数:16 月活人数:7483
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1543.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1465.85 付费人数:89 月活人数:7483
                            付费率:1.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:7483 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>157.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:1661.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1577.95 付费人数:25 月活人数:7483
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">南岸区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,251.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:278 完成率:6.95%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>201.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:425.00 实体卡金额:0.00 退款金额:0.00 可分成收入:403.75 付费人数:11 月活人数:2480 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:621.00 实体卡金额:0.00 退款金额:0.00 可分成收入:589.95 付费人数:31 月活人数:2480 付费率:1.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:368.00 实体卡金额:0.00 退款金额:0.00 可分成收入:349.60 付费人数:8 月活人数:2480 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">北碚区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,128.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:473 完成率:11.82%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>205.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:432.00 实体卡金额:0.00 退款金额:0.00 可分成收入:410.40 付费人数:8 月活人数:3238 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:3238 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:359.00 实体卡金额:0.00 退款金额:0.00 可分成收入:341.05 付费人数:24 月活人数:3238 付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:23.00 实体卡金额:0.00 退款金额:0.00 可分成收入:21.85 付费人数:4 月活人数:3238 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">渝北区</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,916.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1537 完成率:38.42%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,490.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:3138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2981.10 付费人数:66 月活人数:7780
                            付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>180.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:381.00 实体卡金额:0.00 退款金额:0.00 可分成收入:361.95 付费人数:18 月活人数:7780
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1124.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1067.80 付费人数:70 月活人数:7780
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:7780 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:490.00 实体卡金额:0.00 退款金额:0.00 可分成收入:465.50 付费人数:9 月活人数:7780 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">沙坪坝区</td>
                        <td>新增认证人数－市代理</td>
                        <td>2,853.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:634 完成率:15.85%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>497.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1048.00 实体卡金额:0.00 退款金额:0.00 可分成收入:995.60 付费人数:34 月活人数:4358 付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:221.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.95 付费人数:11 月活人数:4358
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:966.00 实体卡金额:0.00 退款金额:0.00 可分成收入:917.70 付费人数:53 月活人数:4358 付费率:1.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4358 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:426.00 实体卡金额:0.00 退款金额:0.00 可分成收入:404.70 付费人数:18 月活人数:4358
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">荣昌县</td>
                        <td>新增认证人数－市代理</td>
                        <td>679.00</td>
                        <td>0.00</td>
                        <td>目标:1600 实绩:194 完成率:12.13%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>213.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:449.00 实体卡金额:0.00 退款金额:0.00 可分成收入:426.55 付费人数:7 月活人数:2237 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:2237 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:145.00 实体卡金额:0.00 退款金额:0.00 可分成收入:137.75 付费人数:6 月活人数:2237 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:2237 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:2237 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">九龙坡区</td>
                        <td>新增认证人数－市代理</td>
                        <td>12,717.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:2826 完成率:70.65%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>414.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:872.00 实体卡金额:0.00 退款金额:0.00 可分成收入:828.40 付费人数:30 月活人数:9368 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:6 月活人数:9368 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1265.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1201.75 付费人数:80 月活人数:9368
                            付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9368 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:529.00 实体卡金额:0.00 退款金额:0.00 可分成收入:502.55 付费人数:15 月活人数:9368
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">大渡口区</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,107.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:246 完成率:6.15%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:97.00 实体卡金额:29.00 退款金额:0.00 可分成收入:64.60 付费人数:3 月活人数:1970 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:9 月活人数:1970 付费率:0.46%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:1970 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:104.50 付费人数:2 月活人数:1970 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">巴南区</td>
                        <td>新增认证人数－市代理</td>
                        <td>8,365.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1859 完成率:46.47%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>359.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:756.00 实体卡金额:0.00 退款金额:0.00 可分成收入:718.20 付费人数:21 月活人数:5758 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:5758 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:318.00 实体卡金额:0.00 退款金额:0.00 可分成收入:302.10 付费人数:35 月活人数:5758 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5758 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">渝中区</td>
                        <td>新增认证人数－市代理</td>
                        <td>904.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:201 完成率:5.03%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:901 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:241.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.95 付费人数:14 月活人数:901 付费率:1.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:901 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:5 月活人数:901 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>51,555.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>51,555.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="15">陕西</td>
                        <td rowspan="3">西安乐胜电子科技有限公司</td>
                        <td rowspan="2">2015-10-01 - 2015-10-31</td>
                        <td rowspan="2">渭南市</td>
                        <td>新增认证人数－市代理</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:5 完成率:0.03%1-2年级新增认证人数:0</td>
                        <td rowspan="15"><span class="label label-success">已确认</span></td>
                        <td rowspan="15"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:2 月活人数:205 付费率:0.98%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>12.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">陕西明德慧智网络技术有限公司</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">咸阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>6,044.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:1727 完成率:8.22%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:586.00 实体卡金额:0.00 退款金额:0.00 可分成收入:556.70 付费人数:51 月活人数:6975 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:7 月活人数:6975 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">延安市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,208.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:2631 完成率:12.53%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:750.00 实体卡金额:0.00 退款金额:0.00 可分成收入:712.50 付费人数:57 月活人数:9413 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:4 月活人数:9413 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>15,420.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">汉中汇智信息技术有限公司</td>
                        <td rowspan="3">2015-10-01 - 2015-10-31</td>
                        <td rowspan="3">汉中市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,006.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:503 完成率:3.35%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:256.00 实体卡金额:0.00 退款金额:0.00 可分成收入:243.20 付费人数:19 月活人数:3059 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:1 月活人数:3059 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,031.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>16,463.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="19">浙江</td>
                        <td rowspan="4">葛为标</td>
                        <td rowspan="3">2015-10-10 - 2015-10-31</td>
                        <td rowspan="3">宁海县</td>
                        <td>新增认证人数－市代理</td>
                        <td>3,964.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:881 完成率:17.62%1-2年级新增认证人数:0</td>
                        <td rowspan="19"><span class="label label-success">已确认</span></td>
                        <td rowspan="19"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:5 月活人数:1289 付费率:0.39%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>237.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:2500.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2375.00 付费人数:1 月活人数:1289
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>4,205.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">杭州市江干区浩扬教育咨询工作室</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">杭州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>17,500.00</td>
                        <td>0.00</td>
                        <td>目标:42000 实绩:3889 完成率:9.26%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,005.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:2117.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2011.15 付费人数:79 月活人数:7142
                            付费率:1.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>222.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:468.00 实体卡金额:0.00 退款金额:0.00 可分成收入:444.60 付费人数:18 月活人数:7142
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1281.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1216.95 付费人数:92 月活人数:7142
                            付费率:1.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:188.00 实体卡金额:0.00 退款金额:0.00 可分成收入:178.60 付费人数:5 月活人数:7142 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:353.00 实体卡金额:0.00 退款金额:0.00 可分成收入:335.35 付费人数:9 月活人数:7142 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>18,952.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">郭春蓉</td>
                        <td rowspan="6">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">绍兴市</td>
                        <td>新增认证人数－市代理</td>
                        <td>9,933.00</td>
                        <td>0.00</td>
                        <td>目标:21000 实绩:2838 完成率:13.51%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>831.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1751.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1663.45 付费人数:50 月活人数:9214
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:12 月活人数:9214
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>127.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1337.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1270.15 付费人数:83 月活人数:9214
                            付费率:0.90%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9214 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:464.00 实体卡金额:0.00 退款金额:0.00 可分成收入:440.80 付费人数:18 月活人数:9214
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>11,015.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>34,172.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="36">四川</td>
                        <td rowspan="6">成都河边草科技有限公司</td>
                        <td rowspan="5">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">泸州市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,392.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:696 完成率:5.80%1-2年级新增认证人数:0</td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:132.05 付费人数:4 月活人数:2453 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:2453 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:77.00 实体卡金额:0.00 退款金额:0.00 可分成收入:73.15 付费人数:8 月活人数:2453 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:2453 付费率:0.04%</td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>1,525.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">黎伟</td>
                        <td rowspan="11">2015-10-01 - 2015-10-31</td>
                        <td rowspan="6">乐山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>4,494.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:2247 完成率:18.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>329.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:694.00 实体卡金额:0.00 退款金额:0.00 可分成收入:659.30 付费人数:21 月活人数:4966 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:104.00 实体卡金额:0.00 退款金额:0.00 可分成收入:98.80 付费人数:3 月活人数:4966 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:490.00 实体卡金额:0.00 退款金额:0.00 可分成收入:465.50 付费人数:35 月活人数:4966 付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:4966 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:4 月活人数:4966 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">眉山市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,040.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:520 完成率:4.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:279.00 实体卡金额:0.00 退款金额:0.00 可分成收入:265.05 付费人数:10 月活人数:1920 付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:1920 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:391.00 实体卡金额:0.00 退款金额:0.00 可分成收入:371.45 付费人数:17 月活人数:1920 付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1920 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>6,191.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">成都碧连天贸易有限公司</td>
                        <td rowspan="16">2015-10-01 - 2015-10-31</td>
                        <td rowspan="5">德阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>1,118.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:559 完成率:3.73%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:258.00 实体卡金额:0.00 退款金额:0.00 可分成收入:245.10 付费人数:4 月活人数:4591 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:4591 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:539.00 实体卡金额:0.00 退款金额:48.00 可分成收入:466.45 付费人数:32 月活人数:4591
                            付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:240.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.00 付费人数:7 月活人数:4591 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">绵阳市</td>
                        <td>新增认证人数－市代理</td>
                        <td>14,024.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:4007 完成率:14.31%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>476.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:1004.00 实体卡金额:0.00 退款金额:0.00 可分成收入:953.80 付费人数:41 月活人数:15265
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:165.00 实体卡金额:19.00 退款金额:0.00 可分成收入:138.70 付费人数:9 月活人数:15265
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:796.00 实体卡金额:0.00 退款金额:0.00 可分成收入:756.20 付费人数:67 月活人数:15265
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:15265 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:258.00 实体卡金额:0.00 退款金额:0.00 可分成收入:245.10 付费人数:11 月活人数:15265
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">宜宾市</td>
                        <td>新增认证人数－市代理</td>
                        <td>5,120.00</td>
                        <td>0.00</td>
                        <td>目标:28000 实绩:1463 完成率:5.23%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>401.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:阿分提 总收入:845.00 实体卡金额:0.00 退款金额:0.00 可分成收入:802.75 付费人数:20 月活人数:7143 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>211.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:沃克大冒险 总收入:445.00 实体卡金额:0.00 退款金额:0.00 可分成收入:422.75 付费人数:11 月活人数:7143
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:走遍美国 总收入:1078.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1024.10 付费人数:56 月活人数:7143
                            付费率:0.78%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201510 产品:进击的三国 总收入:331.00 实体卡金额:0.00 退款金额:0.00 可分成收入:314.45 付费人数:6 月活人数:7143 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                       <td colspan="3">费用小计</td>
                        <td>21,897.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">全省市场费用合计</td>
                        <td>29,613.00</td>
                        <td>0.00</td>
                        <td></td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>
</@layout_default.page>
