<#import "../../layout_default.ftl" as layout_default>
<@layout_default.page page_title='我的工作台' page_num=1>
<div class="row-fluid sortable ui-sortable">
    <div class="box span12">
        <div class="box-header well" data-original-title="">
            <h2><i class="icon-star-empty"></i>市场支持费用详请-201506</h2>
            <div class="box-icon">
                <a href="#" class="btn btn-minimize btn-round"><i class="icon-chevron-up"></i></a>
                <a href="#" class="btn btn-close btn-round"><i class="icon-remove"></i></a>
            </div>
        </div>
        <div class="box-content">
            <div id="DataTables_Table_0_wrapper" class="dataTables_wrapper" role="grid">
                <table class="table table-striped table-bordered" id="DataTables_Table_0"
                       aria-describedby="DataTables_Table_0_info">
                    <thead>
                    <tr>
                        <th class="sorting" style="width: 50px;">区域</th>
                        <th class="sorting" style="width: 80px;">用户姓名</th>
                        <th class="sorting" style="width: 100px;">考核期间</th>
                        <th class="sorting" style="width: 100px;">负责地区</th>
                        <th class="sorting" style="width: 150px;">项目内容</th>
                        <th class="sorting" style="width: 50px;">现金奖励</th>
                        <th class="sorting" style="width: 50px;">点数奖励</th>
                        <th class="sorting" style="width: 110px;">业绩详细</th>
                        <th class="sorting" style="width: 100px;">全国总监确认</th>
                        <th class="sorting" style="width: 80px;">财务确认</th>
                    </tr>
                    </thead>
                    <tbody>
                    <tr>
                        <td rowspan="60">天津</td>
                        <td rowspan="4">尚鹏</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">天津</td>
                        <td>新增认证人数－省经理</td>
                        <td>6,791.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:7546 完成率:75.46%1-2年级新增认证人数:4844</td>
                        <td rowspan="60"><span class="label label-success">已确认</span></td>
                        <td rowspan="60"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2543.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2543.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:1018.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1018.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,004.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="31">天津明日东方教育信息咨询中心</td>
                        <td rowspan="30">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">河西区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>18,735.00</td>
                        <td>5,626.00</td>
                        <td>目标:1250 实绩:7033 完成率:562.64%1-2年级新增认证人数:4669</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>770.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1767.00 实体卡金额:145.00 退款金额:0.00 可分成收入:1540.90 付费人数:61 月活人数:13485
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>449.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:985.00 实体卡金额:38.00 退款金额:0.00 可分成收入:899.65 付费人数:26 月活人数:13485
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>338.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:3562.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3383.90 付费人数:270 月活人数:13485
                            付费率:2.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:13485 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1894.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1799.30 付费人数:51 月活人数:13485
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>588.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1325.00 实体卡金额:87.00 退款金额:0.00 可分成收入:1176.10 付费人数:46 月活人数:4853
                            付费率:0.95%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>251.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:549.00 实体卡金额:19.00 退款金额:0.00 可分成收入:503.50 付费人数:31 月活人数:4853
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:469.00 实体卡金额:0.00 退款金额:0.00 可分成收入:445.55 付费人数:70 月活人数:4853 付费率:1.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4853 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:393.00 实体卡金额:0.00 退款金额:0.00 可分成收入:373.35 付费人数:18 月活人数:4853
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="8">河北区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>184.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:68 完成率:5.44%1-2年级新增认证人数:48</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>97.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:234.00 实体卡金额:29.00 退款金额:0.00 可分成收入:194.75 付费人数:12 月活人数:2369 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:19.00 退款金额:0.00 可分成收入:0.00 付费人数:1 月活人数:2369 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:291.00 实体卡金额:0.00 退款金额:0.00 可分成收入:276.45 付费人数:17 月活人数:2369 付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>178.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1884.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1789.80 付费人数:15 月活人数:2369
                            付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:6 月活人数:892 付费率:0.67%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>宝坻区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>宁河县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="8">静海县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>558.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:279 完成率:22.32%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:363.00 实体卡金额:116.00 退款金额:0.00 可分成收入:234.65 付费人数:13 月活人数:1953
                            付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:1953 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:95.00 实体卡金额:0.00 退款金额:0.00 可分成收入:90.25 付费人数:14 月活人数:1953 付费率:0.72%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:71.00 实体卡金额:0.00 退款金额:0.00 可分成收入:67.45 付费人数:5 月活人数:1953 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:817 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:3 月活人数:817 付费率:0.37%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:817 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>和平区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>22,641.00</td>
                        <td>5,626.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">天津市河北区中悦图文设计服务部</td>
                        <td rowspan="16">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">红桥区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:16 完成率:1.28%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:41.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.95 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:2 月活人数:892 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:466 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:2 月活人数:466 付费率:0.43%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">东丽区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>目标:1250 实绩:33 完成率:2.64%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:462 付费率:0.43%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:1 月活人数:462 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:1 月活人数:462 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:462 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:135 付费率:1.48%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:135 付费率:0.74%</td>
                    </tr>
                    <tr>
                        <td>河东区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>南开区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:1 完成率:0.10%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>288.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">天津奥森教育信息咨询有限公司</td>
                        <td rowspan="6">2015-06-01 - 2015-07-10</td>
                        <td>塘沽区,汉沽区,大港区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>337.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:113 完成率:5.65%1-2年级新增认证人数:111</td>
                    </tr>
                    <tr>
                        <td rowspan="5">塘沽区</td>
                        <td>线上付费分成</td>
                        <td>180.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:380.00 实体卡金额:0.00 退款金额:0.00 可分成收入:361.00 付费人数:2 月活人数:651 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:651 付费率:0.46%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:15 月活人数:651 付费率:2.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:651 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:27 付费率:11.11%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>560.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>30,493.00</td>
                        <td>5,626.00</td>
                    </tr>
                    <tr>
                        <td rowspan="167">北京</td>
                        <td rowspan="4">王艾铭</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">北京</td>
                        <td>新增认证人数－省经理</td>
                        <td>4,495.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:4995 完成率:49.95%1-2年级新增认证人数:2440</td>
                        <td rowspan="167"><span class="label label-success">已确认</span></td>
                        <td rowspan="167"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>983.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:16392.00 实体卡金额:0.00 退款金额:0.00 可分成收入:16392.00 付费人数:0 月活人数:0 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>279.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:4653.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4653.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,757.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="22">北京玉屏文化传媒有限公司</td>
                        <td rowspan="21">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">海淀区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,598.00</td>
                        <td>322.00</td>
                        <td>目标:500 实绩:644 完成率:128.80%1-2年级新增认证人数:310</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,359.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2862.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2718.90 付费人数:56 月活人数:9932
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>364.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:768.00 实体卡金额:0.00 退款金额:0.00 可分成收入:729.60 付费人数:23 月活人数:9932
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1273.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1209.35 付费人数:88 月活人数:9932
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:9932 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>357.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:3763.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3574.85 付费人数:102 月活人数:9932
                            付费率:1.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>888.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1870.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1776.50 付费人数:25 月活人数:3422
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>151.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:319.00 实体卡金额:0.00 退款金额:0.00 可分成收入:303.05 付费人数:10 月活人数:3422
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:192.00 实体卡金额:0.00 退款金额:0.00 可分成收入:182.40 付费人数:24 月活人数:3422 付费率:0.70%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:3422 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1052.00 实体卡金额:0.00 退款金额:0.00 可分成收入:999.40 付费人数:36 月活人数:3422
                            付费率:1.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">顺义区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,793.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:1202 完成率:80.13%1-2年级新增认证人数:389</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>717.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1511.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1435.45 付费人数:54 月活人数:6500
                            付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>321.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:677.00 实体卡金额:0.00 退款金额:0.00 可分成收入:643.15 付费人数:28 月活人数:6500
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1079.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1025.05 付费人数:82 月活人数:6500
                            付费率:1.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:6500 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:941.00 实体卡金额:0.00 退款金额:0.00 可分成收入:893.95 付费人数:27 月活人数:6500
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>562.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1125.75 付费人数:25 月活人数:2426
                            付费率:1.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:7 月活人数:2426 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:111.00 实体卡金额:0.00 退款金额:0.00 可分成收入:105.45 付费人数:22 月活人数:2426 付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:287.00 实体卡金额:0.00 退款金额:0.00 可分成收入:272.65 付费人数:10 月活人数:2426
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,745.00</td>
                        <td>322.00</td>
                    </tr>
                    <tr>
                        <td rowspan="140">无代理地区</td>
                        <td rowspan="139">2015-06-01 - 2015-07-10</td>
                        <td>东城区,西城区,崇文区,宣武区,朝阳区,丰台区,石景山区,门头沟区,房山区,通州区,昌平区,大兴区,怀柔区,平谷区,燕山区,县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>8,039.00</td>
                        <td>0.00</td>
                        <td>目标:8200 实绩:3149 完成率:38.40%1-2年级新增认证人数:1741</td>
                    </tr>
                    <tr>
                        <td rowspan="8">东城区</td>
                        <td>线上付费分成</td>
                        <td>101.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:214.00 实体卡金额:0.00 退款金额:0.00 可分成收入:203.30 付费人数:9 月活人数:2313 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:2313 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:348.00 实体卡金额:0.00 退款金额:0.00 可分成收入:330.60 付费人数:17 月活人数:2313 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:2313 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:581.00 实体卡金额:0.00 退款金额:0.00 可分成收入:551.95 付费人数:16 月活人数:2313
                            付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:155.00 实体卡金额:0.00 退款金额:0.00 可分成收入:147.25 付费人数:6 月活人数:967 付费率:0.62%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:967 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:4 月活人数:967 付费率:0.41%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:7 月活人数:967 付费率:0.72%</td>
                    </tr>
                    <tr>
                        <td rowspan="8">西城区</td>
                        <td>线上付费分成</td>
                        <td>254.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:536.00 实体卡金额:0.00 退款金额:0.00 可分成收入:509.20 付费人数:14 月活人数:4248 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:254.00 实体卡金额:0.00 退款金额:0.00 可分成收入:241.30 付费人数:11 月活人数:4248
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:498.00 实体卡金额:0.00 退款金额:0.00 可分成收入:473.10 付费人数:36 月活人数:4248 付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>176.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1858.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1765.10 付费人数:51 月活人数:4248
                            付费率:1.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:4 月活人数:1684 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:4 月活人数:1684 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:114.00 实体卡金额:0.00 退款金额:0.00 可分成收入:108.30 付费人数:10 月活人数:1684 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:608.00 实体卡金额:0.00 退款金额:0.00 可分成收入:577.60 付费人数:20 月活人数:1684
                            付费率:1.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="7">崇文区</td>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:5 月活人数:927 付费率:0.54%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:3 月活人数:927 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:83.00 实体卡金额:0.00 退款金额:0.00 可分成收入:78.85 付费人数:8 月活人数:927 付费率:0.86%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:927 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:319.00 实体卡金额:0.00 退款金额:0.00 可分成收入:303.05 付费人数:7 月活人数:927 付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:203 付费率:0.49%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:203 付费率:0.99%</td>
                    </tr>
                    <tr>
                        <td rowspan="9">宣武区</td>
                        <td>线上付费分成</td>
                        <td>282.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:595.00 实体卡金额:0.00 退款金额:0.00 可分成收入:565.25 付费人数:13 月活人数:2299 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>271.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:572.00 实体卡金额:0.00 退款金额:0.00 可分成收入:543.40 付费人数:8 月活人数:2299 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:494.00 实体卡金额:0.00 退款金额:0.00 可分成收入:469.30 付费人数:25 月活人数:2299 付费率:1.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2299 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:451.00 实体卡金额:0.00 退款金额:0.00 可分成收入:428.45 付费人数:11 月活人数:2299
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:5 月活人数:528 付费率:0.95%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:528 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:3 月活人数:528 付费率:0.57%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:207.00 实体卡金额:0.00 退款金额:0.00 可分成收入:196.65 付费人数:5 月活人数:528 付费率:0.95%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">朝阳区</td>
                        <td>线上付费分成</td>
                        <td>1,035.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2481.00 实体卡金额:0.00 退款金额:300.00 可分成收入:2071.95 付费人数:63 月活人数:11376
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>679.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:1431.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1359.45 付费人数:34 月活人数:11376
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>196.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2066.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1962.70 付费人数:143 月活人数:11376
                            付费率:1.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:1 月活人数:11376 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>261.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2753.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2615.35 付费人数:51 月活人数:11376
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:378.00 实体卡金额:0.00 退款金额:0.00 可分成收入:359.10 付费人数:18 月活人数:3379 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:9 月活人数:3379 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:13 月活人数:3379 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1237.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1175.15 付费人数:22 月活人数:3379
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="8">丰台区</td>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:514.00 实体卡金额:0.00 退款金额:0.00 可分成收入:488.30 付费人数:16 月活人数:4945 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>233.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:492.00 实体卡金额:0.00 退款金额:0.00 可分成收入:467.40 付费人数:13 月活人数:4945
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:541.00 实体卡金额:0.00 退款金额:0.00 可分成收入:513.95 付费人数:33 月活人数:4945 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:4945 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>135.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1429.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1357.55 付费人数:41 月活人数:4945
                            付费率:0.83%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:3 月活人数:1310 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:4 月活人数:1310 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:286.00 实体卡金额:0.00 退款金额:0.00 可分成收入:271.70 付费人数:13 月活人数:1310
                            付费率:0.99%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">石景山区</td>
                        <td>线上付费分成</td>
                        <td>347.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:694.45 付费人数:27 月活人数:8231 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:477.00 实体卡金额:0.00 退款金额:0.00 可分成收入:453.15 付费人数:21 月活人数:8231
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:891.00 实体卡金额:0.00 退款金额:0.00 可分成收入:846.45 付费人数:55 月活人数:8231 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>92.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:244.00 实体卡金额:0.00 退款金额:0.00 可分成收入:231.80 付费人数:4 月活人数:8231 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>316.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:3330.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3163.50 付费人数:60 月活人数:8231
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:10 月活人数:5008 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:4 月活人数:5008 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:7 月活人数:5008 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:949.00 实体卡金额:0.00 退款金额:0.00 可分成收入:901.55 付费人数:16 月活人数:5008
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="8">门头沟区</td>
                        <td>线上付费分成</td>
                        <td>332.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:701.00 实体卡金额:0.00 退款金额:0.00 可分成收入:665.95 付费人数:16 月活人数:3800 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:2 月活人数:3800 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:250.80 付费人数:16 月活人数:3800 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:668.00 实体卡金额:0.00 退款金额:0.00 可分成收入:634.60 付费人数:13 月活人数:3800
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>137.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:289.00 实体卡金额:0.00 退款金额:0.00 可分成收入:274.55 付费人数:6 月活人数:960 付费率:0.63%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:960 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:13.00 实体卡金额:0.00 退款金额:0.00 可分成收入:12.35 付费人数:3 月活人数:960 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:960 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">房山区</td>
                        <td>线上付费分成</td>
                        <td>769.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1620.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1539.00 付费人数:48 月活人数:10569
                            付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:250.80 付费人数:18 月活人数:10569
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:737.00 实体卡金额:0.00 退款金额:0.00 可分成收入:700.15 付费人数:49 月活人数:10569
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:10569 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1101.05 付费人数:43 月活人数:10569
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:16 月活人数:5223 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:4 月活人数:5223 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:34.00 实体卡金额:0.00 退款金额:0.00 可分成收入:32.30 付费人数:10 月活人数:5223 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:5223 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:414.00 实体卡金额:0.00 退款金额:0.00 可分成收入:393.30 付费人数:10 月活人数:5223
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">通州区</td>
                        <td>线上付费分成</td>
                        <td>842.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1774.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1685.30 付费人数:56 月活人数:16061
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>337.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:711.00 实体卡金额:0.00 退款金额:0.00 可分成收入:675.45 付费人数:28 月活人数:16061
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1721.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1634.95 付费人数:143 月活人数:16061
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:5 月活人数:16061 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>400.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4218.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4007.10 付费人数:65 月活人数:16061
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>458.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:966.00 实体卡金额:0.00 退款金额:0.00 可分成收入:917.70 付费人数:25 月活人数:7911 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:8 月活人数:7911 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:23 月活人数:7911 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:774.00 实体卡金额:0.00 退款金额:0.00 可分成收入:735.30 付费人数:23 月活人数:7911
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="8">昌平区</td>
                        <td>线上付费分成</td>
                        <td>685.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1444.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1371.80 付费人数:35 月活人数:7530
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:273.60 付费人数:11 月活人数:7530
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:613.00 实体卡金额:0.00 退款金额:0.00 可分成收入:582.35 付费人数:49 月活人数:7530 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1140.00 付费人数:36 月活人数:7530
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:4 月活人数:3235 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:3235 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:5 月活人数:3235 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:282.00 实体卡金额:0.00 退款金额:0.00 可分成收入:267.90 付费人数:16 月活人数:3235
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">大兴区</td>
                        <td>线上付费分成</td>
                        <td>349.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:736.00 实体卡金额:0.00 退款金额:0.00 可分成收入:699.20 付费人数:24 月活人数:6529 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:216.00 实体卡金额:0.00 退款金额:0.00 可分成收入:205.20 付费人数:11 月活人数:6529
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1052.60 付费人数:56 月活人数:6529
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6529 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1147.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1089.65 付费人数:28 月活人数:6529
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>165.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:349.00 实体卡金额:0.00 退款金额:0.00 可分成收入:331.55 付费人数:7 月活人数:2209 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:142.00 实体卡金额:0.00 退款金额:0.00 可分成收入:134.90 付费人数:5 月活人数:2209 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:64.00 实体卡金额:0.00 退款金额:0.00 可分成收入:60.80 付费人数:10 月活人数:2209 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:172.90 付费人数:6 月活人数:2209 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">怀柔区</td>
                        <td>线上付费分成</td>
                        <td>645.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1359.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1291.05 付费人数:23 月活人数:7333
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>166.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:350.00 实体卡金额:0.00 退款金额:0.00 可分成收入:332.50 付费人数:10 月活人数:7333
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:434.00 实体卡金额:0.00 退款金额:0.00 可分成收入:412.30 付费人数:26 月活人数:7333 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7333 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1434.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1362.30 付费人数:29 月活人数:7333
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>264.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:557.00 实体卡金额:0.00 退款金额:0.00 可分成收入:529.15 付费人数:10 月活人数:2671 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:3 月活人数:2671 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:85.00 实体卡金额:0.00 退款金额:0.00 可分成收入:80.75 付费人数:6 月活人数:2671 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:692.00 实体卡金额:0.00 退款金额:0.00 可分成收入:657.40 付费人数:11 月活人数:2671
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">平谷区</td>
                        <td>线上付费分成</td>
                        <td>284.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:598.00 实体卡金额:0.00 退款金额:0.00 可分成收入:568.10 付费人数:13 月活人数:3682 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:4 月活人数:3682 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:10 月活人数:3682 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3682 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:7 月活人数:3682 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:187.00 实体卡金额:0.00 退款金额:0.00 可分成收入:177.65 付费人数:2 月活人数:1598 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1598 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:1 月活人数:1598 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:3 月活人数:1598 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="8">燕山区</td>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:5 月活人数:1435 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:1435 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:11 月活人数:1435 付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:7 月活人数:1435 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:474 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:1 月活人数:474 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:2 月活人数:474 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:1 月活人数:474 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">县</td>
                        <td>线上付费分成</td>
                        <td>375.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:790.00 实体卡金额:0.00 退款金额:0.00 可分成收入:750.50 付费人数:28 月活人数:10472 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:4 月活人数:10472 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:488.00 实体卡金额:0.00 退款金额:0.00 可分成收入:463.60 付费人数:33 月活人数:10472
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:10472 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1934.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1837.30 付费人数:49 月活人数:10472
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>97.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:195.70 付费人数:9 月活人数:5093 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:2 月活人数:5093 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:5 月活人数:5093 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:311.00 实体卡金额:0.00 退款金额:0.00 可分成收入:295.45 付费人数:18 月活人数:5093
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,730.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>39,232.00</td>
                        <td>322.00</td>
                    </tr>
                    <tr>
                        <td rowspan="69">河北</td>
                        <td rowspan="4">阎利军</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">河北</td>
                        <td>新增认证人数－省经理</td>
                        <td>8,902.00</td>
                        <td>0.00</td>
                        <td>目标:18000 实绩:9892 完成率:54.96%1-2年级新增认证人数:1170</td>
                        <td rowspan="69"><span class="label label-success">已确认</span></td>
                        <td rowspan="69"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2443.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2443.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:713.00 实体卡金额:0.00 退款金额:0.00 可分成收入:713.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,090.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">北京巨信科技有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">保定市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>8,016.00</td>
                        <td>3,083.00</td>
                        <td>目标:1500 实绩:3854 完成率:256.93%1-2年级新增认证人数:308</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>349.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:735.00 实体卡金额:0.00 退款金额:0.00 可分成收入:698.25 付费人数:29 月活人数:11541 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:12 月活人数:11541
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:401.00 实体卡金额:0.00 退款金额:0.00 可分成收入:380.95 付费人数:58 月活人数:11541
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:11541 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:8 月活人数:11541
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:187.00 实体卡金额:0.00 退款金额:0.00 可分成收入:177.65 付费人数:7 月活人数:4573 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:4573 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:14.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13.30 付费人数:5 月活人数:4573 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:127.30 付费人数:4 月活人数:4573 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,675.00</td>
                        <td>3,083.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">沧州亚教网络科技有限公司</td>
                        <td rowspan="6">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">沧州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,028.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1484 完成率:14.84%1-2年级新增认证人数:60</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:1 月活人数:14305 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:405.00 实体卡金额:0.00 退款金额:0.00 可分成收入:384.75 付费人数:36 月活人数:14305
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:523.00 实体卡金额:0.00 退款金额:0.00 可分成收入:496.85 付费人数:26 月活人数:14305
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:5 月活人数:6664 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:7 月活人数:6664 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,178.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">韦志国</td>
                        <td rowspan="7">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">正定县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>992.00</td>
                        <td>230.00</td>
                        <td>目标:300 实绩:460 完成率:153.33%1-2年级新增认证人数:72</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:2 月活人数:947 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:1 月活人数:947 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>灵寿县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:300 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>藁城市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:300 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>新乐市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>目标:300 实绩:1 完成率:0.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>鹿泉市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>目标:300 实绩:10 完成率:3.33%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,071.00</td>
                        <td>230.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">李艳秋</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">承德市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,054.00</td>
                        <td>0.00</td>
                        <td>目标:2200 实绩:1289 完成率:58.59%1-2年级新增认证人数:476</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>116.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:245.00 实体卡金额:0.00 退款金额:0.00 可分成收入:232.75 付费人数:11 月活人数:9057 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:3 月活人数:9057 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:266.00 实体卡金额:0.00 退款金额:0.00 可分成收入:252.70 付费人数:25 月活人数:9057 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:9057 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:5 月活人数:9057 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:6 月活人数:5235 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5235 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:5235 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:3 月活人数:5235 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,313.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">姜文蛟</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">秦皇岛市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>550.00</td>
                        <td>0.00</td>
                        <td>目标:2200 实绩:234 完成率:10.64%1-2年级新增认证人数:82</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:127.00 实体卡金额:0.00 退款金额:0.00 可分成收入:120.65 付费人数:6 月活人数:3655 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:5 月活人数:3655 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:3655 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:1841 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>626.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">北京巨信科技有限公司</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">邯郸市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>759.00</td>
                        <td>0.00</td>
                        <td>目标:600 实绩:332 完成率:55.33%1-2年级新增认证人数:95</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:226.00 实体卡金额:0.00 退款金额:0.00 可分成收入:214.70 付费人数:11 月活人数:6621 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:6 月活人数:6621 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:86.00 实体卡金额:0.00 退款金额:0.00 可分成收入:81.70 付费人数:7 月活人数:6621 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:6 月活人数:6621 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:6 月活人数:3286 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:5.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4.75 付费人数:2 月活人数:3286 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:3286 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>997.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">石家庄三通电子科技有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">石家庄市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>5,224.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:2542 完成率:63.55%1-2年级新增认证人数:140</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>787.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1658.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1575.10 付费人数:80 月活人数:22841
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>189.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:398.00 实体卡金额:0.00 退款金额:0.00 可分成收入:378.10 付费人数:18 月活人数:22841
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1394.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1324.30 付费人数:121 月活人数:22841
                            付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:4 月活人数:22841 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:452.00 实体卡金额:0.00 退款金额:0.00 可分成收入:429.40 付费人数:27 月活人数:22841
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>320.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:675.00 实体卡金额:0.00 退款金额:0.00 可分成收入:641.25 付费人数:36 月活人数:9153 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>129.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:272.00 实体卡金额:0.00 退款金额:0.00 可分成收入:258.40 付费人数:9 月活人数:9153 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:101.65 付费人数:13 月活人数:9153 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:9153 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:300.00 实体卡金额:0.00 退款金额:0.00 可分成收入:285.00 付费人数:8 月活人数:9153 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,941.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>33,891.00</td>
                        <td>3,313.00</td>
                    </tr>
                    <tr>
                        <td rowspan="122">湖北</td>
                        <td rowspan="4">唐鑫</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">湖北</td>
                        <td>新增认证人数－省经理</td>
                        <td>7,804.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:8672 完成率:43.36%1-2年级新增认证人数:702</td>
                        <td rowspan="122"><span class="label label-success">已确认</span></td>
                        <td rowspan="122"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>328.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:5468.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5468.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>130.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:2168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2168.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,262.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">襄阳市德高办公用品有限有限公司</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">襄阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>892.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:445 完成率:44.50%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>652.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1374.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1305.30 付费人数:27 月活人数:7875
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:3 月活人数:7875 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:101.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.95 付费人数:14 月活人数:7875 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7875 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:652.00 实体卡金额:0.00 退款金额:0.00 可分成收入:619.40 付费人数:26 月活人数:7875
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>116.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:246.00 实体卡金额:0.00 退款金额:0.00 可分成收入:233.70 付费人数:11 月活人数:2451 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:15.00 实体卡金额:0.00 退款金额:0.00 可分成收入:14.25 付费人数:3 月活人数:2451 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:7 月活人数:2451 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,785.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="31">邹娴</td>
                        <td rowspan="30">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">鄂州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:33 完成率:3.30%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:3 月活人数:796 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:796 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:3 月活人数:796 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:796 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:370 付费率:0.54%</td>
                    </tr>
                    <tr>
                        <td rowspan="8">荆门市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>119.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:59 完成率:5.90%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:4 月活人数:1689 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:1 月活人数:1689 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:4 月活人数:1689 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:117.00 实体卡金额:0.00 退款金额:0.00 可分成收入:111.15 付费人数:7 月活人数:1689 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:312 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:312 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:312 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">随州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>370.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:185 完成率:37.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:4 月活人数:2010 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:2010 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:1 月活人数:2010 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:331 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:331 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">荆州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,204.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1587 完成率:52.90%1-2年级新增认证人数:30</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:258.00 实体卡金额:0.00 退款金额:0.00 可分成收入:245.10 付费人数:15 月活人数:3602 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:3602 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:224.00 实体卡金额:0.00 退款金额:0.00 可分成收入:212.80 付费人数:24 月活人数:3602 付费率:0.67%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3602 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:5 月活人数:3602 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:238.00 实体卡金额:0.00 退款金额:0.00 可分成收入:226.10 付费人数:6 月活人数:735 付费率:0.82%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:735 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:735 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:1 月活人数:735 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,335.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">褚国华</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">孝感市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,011.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:505 完成率:50.50%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>135.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:285.00 实体卡金额:0.00 退款金额:0.00 可分成收入:270.75 付费人数:11 月活人数:4249 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:4249 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:172.90 付费人数:18 月活人数:4249 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:2 月活人数:4249 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:235.00 实体卡金额:0.00 退款金额:0.00 可分成收入:223.25 付费人数:13 月活人数:4249
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:5 月活人数:987 付费率:0.51%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:3 月活人数:987 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:987 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,272.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="23">武汉远程乾坤教育科技有限公司</td>
                        <td rowspan="22">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">武汉市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>9,471.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:4532 完成率:90.64%1-2年级新增认证人数:407</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,654.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:3484.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3309.80 付费人数:133 月活人数:26857
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>321.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:676.00 实体卡金额:0.00 退款金额:0.00 可分成收入:642.20 付费人数:37 月活人数:26857
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>272.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2864.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2720.80 付费人数:234 月活人数:26857
                            付费率:0.87%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:290.00 实体卡金额:0.00 退款金额:0.00 可分成收入:275.50 付费人数:8 月活人数:26857 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>167.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1764.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1675.80 付费人数:76 月活人数:26857
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,362.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:2869.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2725.55 付费人数:122 月活人数:13635
                            付费率:0.89%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:16 月活人数:13635
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:320.00 实体卡金额:0.00 退款金额:0.00 可分成收入:304.00 付费人数:47 月活人数:13635
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:13635 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:276.00 实体卡金额:0.00 退款金额:0.00 可分成收入:262.20 付费人数:24 月活人数:13635
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">仙桃市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>322.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:161 完成率:32.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:419.00 实体卡金额:0.00 退款金额:0.00 可分成收入:398.05 付费人数:4 月活人数:2077 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:2 月活人数:2077 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:4 月活人数:2077 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:5 月活人数:2077 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">天门市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:32 完成率:3.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>180.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:379.00 实体卡金额:0.00 退款金额:0.00 可分成收入:360.05 付费人数:5 月活人数:672 付费率:0.74%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:1 月活人数:672 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:5 月活人数:672 付费率:0.74%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:3 月活人数:672 付费率:0.45%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:288 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>14,301.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">樊佣军</td>
                        <td rowspan="17">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">黄石市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,310.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:555 完成率:55.50%1-2年级新增认证人数:200</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:9 月活人数:2756 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:2756 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:10 月活人数:2756 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:2756 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:846 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:846 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:846 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:5.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4.75 付费人数:1 月活人数:846 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td rowspan="8">黄冈市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:61 完成率:3.05%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:3 月活人数:2128 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:5 月活人数:2128 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2128 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:63.00 实体卡金额:0.00 退款金额:0.00 可分成收入:59.85 付费人数:6 月活人数:2128 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:3 月活人数:781 付费率:0.38%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:781 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:781 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,614.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">宋昌文</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">咸宁市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>254.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:126 完成率:12.60%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>226.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:477.00 实体卡金额:0.00 退款金额:0.00 可分成收入:453.15 付费人数:6 月活人数:3719 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:3719 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:5 月活人数:3719 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3719 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:257.00 实体卡金额:0.00 退款金额:0.00 可分成收入:244.15 付费人数:12 月活人数:3719
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:101.65 付费人数:5 月活人数:869 付费率:0.58%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:3 月活人数:869 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>591.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">恩施州显鑫管理咨询有限公司</td>
                        <td rowspan="4">2015-06-01 - 2015-07-10</td>
                        <td rowspan="4">恩施土家族苗族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:45 完成率:4.50%1-2年级新增认证人数:4</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:3 月活人数:549 付费率:0.55%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:1 月活人数:549 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:11.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10.45 付费人数:1 月活人数:549 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>110.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">九歌教育咨询服务有限责任公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">宜昌市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>743.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:344 完成率:34.40%1-2年级新增认证人数:55</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>478.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1008.00 实体卡金额:0.00 退款金额:0.00 可分成收入:957.60 付费人数:44 月活人数:15442
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:12 月活人数:15442
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:341.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.95 付费人数:33 月活人数:15442
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:1 月活人数:15442 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>86.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:910.00 实体卡金额:0.00 退款金额:0.00 可分成收入:864.50 付费人数:30 月活人数:15442
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>211.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:445.00 实体卡金额:0.00 退款金额:0.00 可分成收入:422.75 付费人数:18 月活人数:4778 付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:4 月活人数:4778 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:14.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13.30 付费人数:3 月活人数:4778 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:7 月活人数:4778 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,670.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>33,940.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="70">湖南</td>
                        <td rowspan="4">黄玉晓</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">湖南</td>
                        <td>新增认证人数－省经理</td>
                        <td>7,529.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:8366 完成率:41.83%1-2年级新增认证人数:864</td>
                        <td rowspan="70"><span class="label label-success">已确认</span></td>
                        <td rowspan="70"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>341.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:5688.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5688.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:2813.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2813.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,038.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="32">长沙湘撼教育科技有限公司</td>
                        <td rowspan="31">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">长沙市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,056.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1758 完成率:43.95%1-2年级新增认证人数:540</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,155.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:4538.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4311.10 付费人数:150 月活人数:42506
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>541.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:1139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1082.05 付费人数:49 月活人数:42506
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>364.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:3836.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3644.20 付费人数:247 月活人数:42506
                            付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>164.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:432.00 实体卡金额:0.00 退款金额:0.00 可分成收入:410.40 付费人数:9 月活人数:42506 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>931.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:9807.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9316.65 付费人数:257 月活人数:42506
                            付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,716.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:3613.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3432.35 付费人数:131 月活人数:17874
                            付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:303.00 实体卡金额:0.00 退款金额:0.00 可分成收入:287.85 付费人数:18 月活人数:17874
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:373.00 实体卡金额:0.00 退款金额:0.00 可分成收入:354.35 付费人数:50 月活人数:17874
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:17874 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>359.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:3784.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3594.80 付费人数:136 月活人数:17874
                            付费率:0.76%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">株洲市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,569.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:769 完成率:25.63%1-2年级新增认证人数:31</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>442.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:931.00 实体卡金额:0.00 退款金额:0.00 可分成收入:884.45 付费人数:36 月活人数:14516 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:10 月活人数:14516
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:804.00 实体卡金额:0.00 退款金额:0.00 可分成收入:763.80 付费人数:64 月活人数:14516
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:14516 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1282.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1217.90 付费人数:36 月活人数:14516
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>251.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:530.00 实体卡金额:0.00 退款金额:0.00 可分成收入:503.50 付费人数:19 月活人数:4255 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:2 月活人数:4255 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:145.00 实体卡金额:0.00 退款金额:0.00 可分成收入:137.75 付费人数:13 月活人数:4255 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:280.00 实体卡金额:0.00 退款金额:0.00 可分成收入:266.00 付费人数:13 月活人数:4255
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">湘潭市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,330.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1664 完成率:41.60%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>381.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:803.00 实体卡金额:0.00 退款金额:0.00 可分成收入:762.85 付费人数:25 月活人数:5729 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:86.00 实体卡金额:0.00 退款金额:0.00 可分成收入:81.70 付费人数:7 月活人数:5729 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:374.00 实体卡金额:0.00 退款金额:0.00 可分成收入:355.30 付费人数:33 月活人数:5729 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:4 月活人数:5729 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:274.00 实体卡金额:0.00 退款金额:0.00 可分成收入:260.30 付费人数:8 月活人数:5729 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>140.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:295.00 实体卡金额:0.00 退款金额:0.00 可分成收入:280.25 付费人数:14 月活人数:2232 付费率:0.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:2232 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:33.00 实体卡金额:0.00 退款金额:0.00 可分成收入:31.35 付费人数:9 月活人数:2232 付费率:0.40%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:101.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.95 付费人数:5 月活人数:2232 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>17,160.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">刘春芳</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">娄底市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,818.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:1403 完成率:93.53%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:184.30 付费人数:27 月活人数:4765 付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:249.00 实体卡金额:0.00 退款金额:0.00 可分成收入:236.55 付费人数:13 月活人数:4765
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:4 月活人数:1592 付费率:0.25%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:5 月活人数:1592 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,862.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">陈洪翠</td>
                        <td rowspan="6">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">郴州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,687.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:1241 完成率:49.64%1-2年级新增认证人数:205</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:548.00 实体卡金额:0.00 退款金额:0.00 可分成收入:520.60 付费人数:40 月活人数:9288 付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:9288 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1119.10 付费人数:31 月活人数:9288
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:5 月活人数:2955 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:8 月活人数:2955 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,875.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">怀化市鹤城区新世纪假日学校</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">怀化市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>118.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:59 完成率:1.69%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:1 月活人数:354 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:354 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>119.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">东安县天天向上网络学习培训体验店</td>
                        <td rowspan="2">2015-06-01 - 2015-07-10</td>
                        <td rowspan="2">永州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>122.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:61 完成率:4.07%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:149 付费率:1.34%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>122.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">柴建杰</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">岳阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,441.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1194 完成率:59.70%1-2年级新增认证人数:53</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:23 月活人数:3703 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:11 月活人数:3703
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:67.00 实体卡金额:0.00 退款金额:0.00 可分成收入:63.65 付费人数:11 月活人数:2518 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:1 月活人数:2518 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,485.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">孙霞sunshine外国语培训学校</td>
                        <td rowspan="6">2015-06-16 - 2015-07-10</td>
                        <td rowspan="6">常德市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>281.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:132 完成率:6.60%1-2年级新增认证人数:17</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3857 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:18 月活人数:3857 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:6 月活人数:3857 付费率:0.16%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:42.00 实体卡金额:0.00 退款金额:0.00 可分成收入:39.90 付费人数:4 月活人数:1072 付费率:0.37%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:1 月活人数:1072 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>300.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>33,961.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="154">广东</td>
                        <td rowspan="4">李彩君</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">广东</td>
                        <td>新增认证人数－省经理</td>
                        <td>17,731.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:19702 完成率:98.51%1-2年级新增认证人数:5699</td>
                        <td rowspan="154"><span class="label label-success">已确认</span></td>
                        <td rowspan="154"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,915.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:31933.00 实体卡金额:0.00 退款金额:0.00 可分成收入:31933.00 付费人数:0 月活人数:0 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>420.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:7012.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7012.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20,066.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">深圳市维锐文化教育有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">深圳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>17,271.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:6782 完成率:67.82%1-2年级新增认证人数:3707</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8,871.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:18763.00 实体卡金额:87.00 退款金额:0.00 可分成收入:17742.20 付费人数:556 月活人数:235585
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,106.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8924.00 实体卡金额:190.00 退款金额:88.00 可分成收入:8213.70 付费人数:390 月活人数:235585
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,346.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:14173.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13464.30 付费人数:1023 月活人数:235585
                            付费率:0.43%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>350.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:922.00 实体卡金额:0.00 退款金额:0.00 可分成收入:875.90 付费人数:28 月活人数:235585
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,156.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:43774.00 实体卡金额:0.00 退款金额:25.00 可分成收入:41561.60 付费人数:1266 月活人数:235585
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2,051.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:4648.00 实体卡金额:29.00 退款金额:300.00 可分成收入:4103.05 付费人数:209 月活人数:115957
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>651.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:1409.00 实体卡金额:38.00 退款金额:0.00 可分成收入:1302.45 付费人数:103 月活人数:115957
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>166.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1764.00 实体卡金额:0.00 退款金额:8.00 可分成收入:1668.20 付费人数:204 月活人数:115957
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:4 月活人数:115957 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,246.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:13223.00 实体卡金额:0.00 退款金额:100.00 可分成收入:12466.80 付费人数:464 月活人数:115957
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,282.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">佛山市卓越文化发展有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">佛山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,021.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:978 完成率:19.56%1-2年级新增认证人数:65</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,182.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2489.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2364.55 付费人数:69 月活人数:20978
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>626.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:1318.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1252.10 付费人数:42 月活人数:20978
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1036.00 实体卡金额:0.00 退款金额:0.00 可分成收入:984.20 付费人数:83 月活人数:20978
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:3 月活人数:20978 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>176.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1854.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1761.30 付费人数:69 月活人数:20978
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>221.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:466.00 实体卡金额:0.00 退款金额:0.00 可分成收入:442.70 付费人数:21 月活人数:8856 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:97.00 实体卡金额:0.00 退款金额:0.00 可分成收入:92.15 付费人数:11 月活人数:8856 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:11 月活人数:8856 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:2 月活人数:8856 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:703.00 实体卡金额:0.00 退款金额:0.00 可分成收入:667.85 付费人数:31 月活人数:8856
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,518.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">何鑑明</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">清远市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,401.00</td>
                        <td>831.00</td>
                        <td>目标:1000 实绩:1662 完成率:166.20%1-2年级新增认证人数:77</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>277.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:595.00 实体卡金额:0.00 退款金额:10.00 可分成收入:555.75 付费人数:40 月活人数:12489
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:370.00 实体卡金额:0.00 退款金额:0.00 可分成收入:351.50 付费人数:20 月活人数:12489
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:441.00 实体卡金额:0.00 退款金额:0.00 可分成收入:418.95 付费人数:34 月活人数:12489
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:12489 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:460.00 实体卡金额:0.00 退款金额:0.00 可分成收入:437.00 付费人数:23 月活人数:12489
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:160.55 付费人数:10 月活人数:5307 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:7 月活人数:5307 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:7 月活人数:5307 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:5307 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:6 月活人数:5307 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,135.00</td>
                        <td>831.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">岑振祥</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">东莞市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,527.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1080 完成率:10.80%1-2年级新增认证人数:367</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td></td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:7152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6794.40 付费人数:193 月活人数:72208
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>643.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:1355.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1287.25 付费人数:66 月活人数:72208
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>291.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:3069.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2915.55 付费人数:216 月活人数:72208
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>229.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:604.00 实体卡金额:0.00 退款金额:0.00 可分成收入:573.80 付费人数:15 月活人数:72208 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>963.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:10139.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9632.05 付费人数:301 月活人数:72208
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>947.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:3183.00 实体卡金额:1189.00 退款金额:0.00 可分成收入:1894.30 付费人数:190 月活人数:33918
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>110.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:840.00 实体卡金额:608.00 退款金额:0.00 可分成收入:220.40 付费人数:74 月活人数:33918
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:165.00 实体卡金额:0.00 退款金额:0.00 可分成收入:156.75 付费人数:35 月活人数:33918
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:170.00 实体卡金额:0.00 退款金额:0.00 可分成收入:161.50 付费人数:6 月活人数:33918 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>353.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:3717.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3531.15 付费人数:114 月活人数:33918
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,539.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">张冬红</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">云浮市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>546.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:267 完成率:26.70%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:7 月活人数:3664 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:279.00 实体卡金额:0.00 退款金额:0.00 可分成收入:265.05 付费人数:10 月活人数:3664
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:4 月活人数:3664 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3664 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:64.00 实体卡金额:0.00 退款金额:0.00 可分成收入:60.80 付费人数:4 月活人数:3664 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:1562 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:134.00 实体卡金额:0.00 退款金额:0.00 可分成收入:127.30 付费人数:4 月活人数:1562 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>765.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">中山市中金电子科技有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">中山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,910.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:2220 完成率:88.80%1-2年级新增认证人数:470</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>540.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1081.10 付费人数:52 月活人数:22327
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>391.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:824.00 实体卡金额:0.00 退款金额:0.00 可分成收入:782.80 付费人数:31 月活人数:22327
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>135.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1427.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1355.65 付费人数:102 月活人数:22327
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:202.00 实体卡金额:0.00 退款金额:0.00 可分成收入:191.90 付费人数:7 月活人数:22327 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>192.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2023.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1921.85 付费人数:46 月活人数:22327
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>164.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:346.00 实体卡金额:0.00 退款金额:0.00 可分成收入:328.70 付费人数:19 月活人数:10372 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:10372 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:147.00 实体卡金额:0.00 退款金额:0.00 可分成收入:139.65 付费人数:19 月活人数:10372
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:542.00 实体卡金额:0.00 退款金额:0.00 可分成收入:514.90 付费人数:19 月活人数:10372
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,514.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">广州深缅进出口贸易有限公司</td>
                        <td rowspan="20">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">河源市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,060.00</td>
                        <td>416.00</td>
                        <td>目标:250 实绩:520 完成率:208.00%1-2年级新增认证人数:20</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:17 月活人数:6750 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:137.00 实体卡金额:0.00 退款金额:0.00 可分成收入:130.15 付费人数:11 月活人数:6750
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:16 月活人数:6750 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6750 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:277.00 实体卡金额:0.00 退款金额:0.00 可分成收入:263.15 付费人数:11 月活人数:6750
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:2283 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:5 月活人数:2283 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:11.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10.45 付费人数:4 月活人数:2283 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:66.00 实体卡金额:0.00 退款金额:0.00 可分成收入:62.70 付费人数:4 月活人数:2283 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">梅州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,104.00</td>
                        <td>431.00</td>
                        <td>目标:250 实绩:539 完成率:215.60%1-2年级新增认证人数:26</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>174.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:367.00 实体卡金额:0.00 退款金额:0.00 可分成收入:348.65 付费人数:21 月活人数:4754 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:121.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.95 付费人数:6 月活人数:4754 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:104.50 付费人数:13 月活人数:4754 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4754 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1492.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1417.40 付费人数:10 月活人数:4754
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:4 月活人数:2203 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:4 月活人数:2203 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:5 月活人数:2203 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:2203 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,846.00</td>
                        <td>847.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">柯晓丹</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">潮州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,001.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:491 完成率:19.64%1-2年级新增认证人数:19</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>446.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:940.00 实体卡金额:0.00 退款金额:0.00 可分成收入:893.00 付费人数:52 月活人数:18598 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>233.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:491.00 实体卡金额:0.00 退款金额:0.00 可分成收入:466.45 付费人数:42 月活人数:18598
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:449.00 实体卡金额:0.00 退款金额:0.00 可分成收入:426.55 付费人数:45 月活人数:18598
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:18598 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1060.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1007.00 付费人数:22 月活人数:18598
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:17 月活人数:5601 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:121.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.95 付费人数:11 月活人数:5601
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:74.00 实体卡金额:0.00 退款金额:0.00 可分成收入:70.30 付费人数:6 月活人数:5601 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:5601 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:5 月活人数:5601 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,071.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">揭阳超越教育科技有限公司</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">揭阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,017.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:503 完成率:10.06%1-2年级新增认证人数:11</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>208.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:439.00 实体卡金额:0.00 退款金额:0.00 可分成收入:417.05 付费人数:12 月活人数:8593 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:7 月活人数:8593 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:210.00 实体卡金额:0.00 退款金额:20.00 可分成收入:180.50 付费人数:18 月活人数:8593
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:141.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.95 付费人数:9 月活人数:8593 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:6 月活人数:2954 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:4 月活人数:2954 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2954 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:243.00 实体卡金额:0.00 退款金额:0.00 可分成收入:230.85 付费人数:5 月活人数:2954 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,349.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">徐丽梅</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">湛江市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>862.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:401 完成率:8.02%1-2年级新增认证人数:60</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>197.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:416.00 实体卡金额:0.00 退款金额:0.00 可分成收入:395.20 付费人数:20 月活人数:6798 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>99.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:199.50 付费人数:17 月活人数:6798
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:402.00 实体卡金额:0.00 退款金额:0.00 可分成收入:381.90 付费人数:23 月活人数:6798 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:4 月活人数:6798 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:556.00 实体卡金额:0.00 退款金额:0.00 可分成收入:528.20 付费人数:32 月活人数:6798
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:2635 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:2635 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:18.00 实体卡金额:0.00 退款金额:0.00 可分成收入:17.10 付费人数:7 月活人数:2635 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:441.00 实体卡金额:0.00 退款金额:0.00 可分成收入:418.95 付费人数:11 月活人数:2635
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,342.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">汕头市比噢比中英文双语教育培训中心</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">汕头市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,241.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:612 完成率:12.24%1-2年级新增认证人数:17</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:160.55 付费人数:15 月活人数:2672 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:7 月活人数:2672 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:21 月活人数:2672 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:367.00 实体卡金额:0.00 退款金额:0.00 可分成收入:348.65 付费人数:11 月活人数:2672
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:858 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:3 月活人数:858 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:4 月活人数:858 付费率:0.47%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:4 月活人数:858 付费率:0.47%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,455.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">柴建杰</td>
                        <td rowspan="4">2015-06-01 - 2015-07-10</td>
                        <td rowspan="4">韶关市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:69 完成率:1.72%1-2年级新增认证人数:14</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:838 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:3 月活人数:838 付费率:0.36%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:838 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>192.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">曹舰浒</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">江门市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>727.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:310 完成率:12.40%1-2年级新增认证人数:107</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>560.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1181.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1121.95 付费人数:33 月活人数:7822
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>167.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:352.00 实体卡金额:0.00 退款金额:0.00 可分成收入:334.40 付费人数:19 月活人数:7822
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:28 月活人数:7822 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:242.00 实体卡金额:0.00 退款金额:0.00 可分成收入:229.90 付费人数:5 月活人数:7822 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1052.60 付费人数:23 月活人数:7822
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:8 月活人数:3795 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:6 月活人数:3795 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:3 月活人数:3795 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3795 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:303.00 实体卡金额:0.00 退款金额:0.00 可分成收入:287.85 付费人数:6 月活人数:3795 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,777.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>96,851.00</td>
                        <td>1,678.00</td>
                    </tr>
                    <tr>
                        <td rowspan="36">山西</td>
                        <td rowspan="4">山西省经理</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">山西</td>
                        <td>新增认证人数－省经理</td>
                        <td>5,832.00</td>
                        <td>0.00</td>
                        <td>目标:14000 实绩:6481 完成率:46.29%1-2年级新增认证人数:502</td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                        <td rowspan="36"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:416.00 实体卡金额:0.00 退款金额:0.00 可分成收入:416.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:153.00 实体卡金额:0.00 退款金额:0.00 可分成收入:153.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,865.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">张文园</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">临汾市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,985.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:871 完成率:21.77%1-2年级新增认证人数:243</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:207.00 实体卡金额:0.00 退款金额:0.00 可分成收入:196.65 付费人数:15 月活人数:16034 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:16034 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:292.00 实体卡金额:0.00 退款金额:0.00 可分成收入:277.40 付费人数:34 月活人数:16034
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:16034 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:9 月活人数:16034
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:2 月活人数:4268 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:4268 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4268 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,212.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">张宁</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">晋城市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,935.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:864 完成率:43.20%1-2年级新增认证人数:207</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:3814 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:3814 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:3814 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:1019 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">长治市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>152.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:75 完成率:2.50%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:23.00 实体卡金额:0.00 退款金额:0.00 可分成收入:21.85 付费人数:4 月活人数:664 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:664 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:3 月活人数:355 付费率:0.85%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:355 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:355 付费率:0.28%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,189.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">北京盛航伟业教育科技有限责任公司</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">阳泉市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>8,723.00</td>
                        <td>2,180.00</td>
                        <td>目标:4000 实绩:4361 完成率:109.03%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>108.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:228.00 实体卡金额:0.00 退款金额:0.00 可分成收入:216.60 付费人数:11 月活人数:8848 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:2 月活人数:8848 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:219.00 实体卡金额:0.00 退款金额:0.00 可分成收入:208.05 付费人数:33 月活人数:8848 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8848 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:2978 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:7 月活人数:2978 付费率:0.24%</td>
                    </tr>
                    <tr>
                        <td>朔州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,963.00</td>
                        <td>2,180.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>19,229.00</td>
                        <td>2,180.00</td>
                    </tr>
                    <tr>
                        <td rowspan="165">山东</td>
                        <td rowspan="4">许钦甫</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">山东</td>
                        <td>新增认证人数－省经理</td>
                        <td>38,798.00</td>
                        <td>0.00</td>
                        <td>目标:35000 实绩:43109 完成率:123.17%1-2年级新增认证人数:9040</td>
                        <td rowspan="165"><span class="label label-success">已确认</span></td>
                        <td rowspan="165"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,482.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:24716.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24716.00 付费人数:0 月活人数:0 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>478.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:7969.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7969.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>40,758.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="30">青岛文轩阁文化艺术交流有限公司</td>
                        <td rowspan="29">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">青岛市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>19,526.00</td>
                        <td>4,276.00</td>
                        <td>目标:4500 实绩:8553 完成率:190.07%1-2年级新增认证人数:2420</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3,230.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:7874.00 实体卡金额:1073.00 退款金额:0.00 可分成收入:6460.95 付费人数:248 月活人数:60958
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>833.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:2419.00 实体卡金额:665.00 退款金额:0.00 可分成收入:1666.30 付费人数:111 月活人数:60958
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>398.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:4194.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3984.30 付费人数:330 月活人数:60958
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>123.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:324.00 实体卡金额:0.00 退款金额:0.00 可分成收入:307.80 付费人数:9 月活人数:60958 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>450.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4821.00 实体卡金额:0.00 退款金额:75.00 可分成收入:4508.70 付费人数:152 月活人数:60958
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,065.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:2243.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2130.85 付费人数:74 月活人数:25483
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:257.00 实体卡金额:19.00 退款金额:0.00 可分成收入:226.10 付费人数:27 月活人数:25483
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:586.00 实体卡金额:0.00 退款金额:40.00 可分成收入:518.70 付费人数:56 月活人数:25483
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>72.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:760.00 实体卡金额:0.00 退款金额:0.00 可分成收入:722.00 付费人数:42 月活人数:25483
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">淄博市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,913.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:1984 完成率:56.69%1-2年级新增认证人数:945</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,710.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:4181.00 实体卡金额:580.00 退款金额:0.00 可分成收入:3420.95 付费人数:148 月活人数:53710
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>139.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:844.00 实体卡金额:551.00 退款金额:0.00 可分成收入:278.35 付费人数:44 月活人数:53710
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>132.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1397.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1327.15 付费人数:107 月活人数:53710
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>392.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3928.25 付费人数:157 月活人数:53710
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>947.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1995.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1895.25 付费人数:61 月活人数:22115
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:7 月活人数:22115 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:21 月活人数:22115 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:652.00 实体卡金额:0.00 退款金额:0.00 可分成收入:619.40 付费人数:21 月活人数:22115
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">聊城市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,371.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:598 完成率:14.95%1-2年级新增认证人数:175</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>313.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:660.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.00 付费人数:31 月活人数:8674 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:3 月活人数:8674 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:282.00 实体卡金额:0.00 退款金额:0.00 可分成收入:267.90 付费人数:31 月活人数:8674 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:8674 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:846.00 实体卡金额:0.00 退款金额:0.00 可分成收入:803.70 付费人数:40 月活人数:8674
                            付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>93.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:197.00 实体卡金额:0.00 退款金额:0.00 可分成收入:187.15 付费人数:12 月活人数:3882 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:3882 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:6 月活人数:3882 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:218.00 实体卡金额:0.00 退款金额:0.00 可分成收入:207.10 付费人数:11 月活人数:3882
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>36,155.00</td>
                        <td>4,276.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">李攀</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">临沂市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>10,650.00</td>
                        <td>2,551.00</td>
                        <td>目标:3000 实绩:5103 完成率:170.10%1-2年级新增认证人数:444</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>815.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1717.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1631.15 付费人数:79 月活人数:35351
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>216.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:455.00 实体卡金额:0.00 退款金额:0.00 可分成收入:432.25 付费人数:19 月活人数:35351
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:997.00 实体卡金额:0.00 退款金额:0.00 可分成收入:947.15 付费人数:87 月活人数:35351
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>68.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:3 月活人数:35351 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>127.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1346.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1278.70 付费人数:58 月活人数:35351
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>478.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1007.00 实体卡金额:0.00 退款金额:0.00 可分成收入:956.65 付费人数:42 月活人数:14423
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:4 月活人数:14423 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:13 月活人数:14423 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:14423 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:260.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.00 付费人数:15 月活人数:14423
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,496.00</td>
                        <td>2,551.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">潍城区西关学而掌上点读机经销处</td>
                        <td rowspan="20">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">潍坊市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>19,659.00</td>
                        <td>4,764.00</td>
                        <td>目标:5000 实绩:9528 完成率:190.56%1-2年级新增认证人数:603</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,376.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2897.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2752.15 付费人数:122 月活人数:62159
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>497.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:1048.00 实体卡金额:0.00 退款金额:0.00 可分成收入:995.60 付费人数:40 月活人数:62159
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>227.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2400.00 实体卡金额:0.00 退款金额:8.00 可分成收入:2272.40 付费人数:221 月活人数:62159
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:242.00 实体卡金额:0.00 退款金额:0.00 可分成收入:229.90 付费人数:7 月活人数:62159 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>269.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2835.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2693.25 付费人数:105 月活人数:62159
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>643.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1355.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1287.25 付费人数:60 月活人数:27005
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:127.00 实体卡金额:0.00 退款金额:0.00 可分成收入:120.65 付费人数:11 月活人数:27005
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:292.00 实体卡金额:0.00 退款金额:0.00 可分成收入:277.40 付费人数:31 月活人数:27005
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:27005 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:735.00 实体卡金额:0.00 退款金额:0.00 可分成收入:698.25 付费人数:34 月活人数:27005
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">德州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,995.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:941 完成率:37.64%1-2年级新增认证人数:113</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>292.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:616.00 实体卡金额:0.00 退款金额:0.00 可分成收入:585.20 付费人数:10 月活人数:10479 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:10479 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:6 月活人数:10479 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:203.00 实体卡金额:0.00 退款金额:0.00 可分成收入:192.85 付费人数:9 月活人数:10479
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:5 月活人数:5069 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5069 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:11.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10.45 付费人数:3 月活人数:5069 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:5069 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>25,343.00</td>
                        <td>4,764.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">谢宁</td>
                        <td rowspan="17">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">烟台市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,078.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:972 完成率:48.60%1-2年级新增认证人数:134</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>992.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2090.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1985.50 付费人数:71 月活人数:18547
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:201.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.95 付费人数:10 月活人数:18547
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>72.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:768.00 实体卡金额:0.00 退款金额:0.00 可分成收入:729.60 付费人数:52 月活人数:18547
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>201.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2126.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2019.70 付费人数:52 月活人数:18547
                            付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:309.00 实体卡金额:0.00 退款金额:0.00 可分成收入:293.55 付费人数:13 月活人数:10254 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:149.00 实体卡金额:0.00 退款金额:0.00 可分成收入:141.55 付费人数:6 月活人数:10254 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:186.00 实体卡金额:0.00 退款金额:0.00 可分成收入:176.70 付费人数:15 月活人数:10254
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">威海市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,428.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:597 完成率:29.85%1-2年级新增认证人数:234</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>417.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:879.00 实体卡金额:0.00 退款金额:0.00 可分成收入:835.05 付费人数:24 月活人数:6775 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:6775 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:8 月活人数:6775 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:946.00 实体卡金额:0.00 退款金额:0.00 可分成收入:898.70 付费人数:28 月活人数:6775
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:168.00 实体卡金额:0.00 退款金额:0.00 可分成收入:159.60 付费人数:4 月活人数:1363 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:1363 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:7.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6.65 付费人数:2 月活人数:1363 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:4 月活人数:1363 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,650.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">李萌</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">日照市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,883.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:916 完成率:61.07%1-2年级新增认证人数:51</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>231.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:488.00 实体卡金额:0.00 退款金额:0.00 可分成收入:463.60 付费人数:15 月活人数:8834 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>96.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:204.00 实体卡金额:0.00 退款金额:0.00 可分成收入:193.80 付费人数:4 月活人数:8834 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:19 月活人数:8834 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:778.00 实体卡金额:0.00 退款金额:0.00 可分成收入:739.10 付费人数:31 月活人数:8834
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:11 月活人数:5280 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:93.00 实体卡金额:0.00 退款金额:0.00 可分成收入:88.35 付费人数:5 月活人数:5280 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:8 月活人数:5280 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,445.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="22">济南翰墨文心广告有限公司</td>
                        <td rowspan="21">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">济南市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>12,834.00</td>
                        <td>2,831.00</td>
                        <td>目标:4500 实绩:5662 完成率:125.82%1-2年级新增认证人数:1510</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4,722.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:9972.00 实体卡金额:29.00 退款金额:0.00 可分成收入:9445.85 付费人数:244 月活人数:63944
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>386.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:813.00 实体卡金额:0.00 退款金额:0.00 可分成收入:772.35 付费人数:35 月活人数:63944
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>273.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2878.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2734.10 付费人数:205 月活人数:63944
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>277.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:730.00 实体卡金额:0.00 退款金额:0.00 可分成收入:693.50 付费人数:20 月活人数:63944 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>879.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:9257.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8794.15 付费人数:281 月活人数:63944
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,660.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:3553.00 实体卡金额:58.00 退款金额:0.00 可分成收入:3320.25 付费人数:114 月活人数:28444
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:408.00 实体卡金额:38.00 退款金额:0.00 可分成收入:351.50 付费人数:9 月活人数:28444
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:414.20 付费人数:43 月活人数:28444
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:28444 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>240.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:2527.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2400.65 付费人数:86 月活人数:28444
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">泰安市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,804.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1353 完成率:33.83%1-2年级新增认证人数:98</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>267.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:563.00 实体卡金额:0.00 退款金额:0.00 可分成收入:534.85 付费人数:29 月活人数:10318 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:61.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.95 付费人数:7 月活人数:10318 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:426.00 实体卡金额:0.00 退款金额:0.00 可分成收入:404.70 付费人数:43 月活人数:10318
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10318 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:13 月活人数:10318
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:11 月活人数:3521 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:77.00 实体卡金额:0.00 退款金额:0.00 可分成收入:73.15 付费人数:8 月活人数:3521 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:3521 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:3 月活人数:3521 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>24,809.00</td>
                        <td>2,831.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">济南百汇丰技术开发有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">枣庄市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>11,581.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:4852 完成率:97.04%1-2年级新增认证人数:1877</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,204.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2536.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2409.20 付费人数:79 月活人数:42086
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:208.00 实体卡金额:0.00 退款金额:0.00 可分成收入:197.60 付费人数:12 月活人数:42086
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:672.00 实体卡金额:0.00 退款金额:0.00 可分成收入:638.40 付费人数:57 月活人数:42086
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:5 月活人数:42086 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1336.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1269.20 付费人数:59 月活人数:42086
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>359.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:757.00 实体卡金额:0.00 退款金额:0.00 可分成收入:719.15 付费人数:38 月活人数:16776 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:16776 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:143.00 实体卡金额:0.00 退款金额:0.00 可分成收入:135.85 付费人数:13 月活人数:16776
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:16776 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:421.00 实体卡金额:0.00 退款金额:0.00 可分成收入:399.95 付费人数:31 月活人数:16776
                            付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>13,559.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">淄博中旭企业管理有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">东营市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,847.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:798 完成率:15.96%1-2年级新增认证人数:251</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>398.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:838.00 实体卡金额:0.00 退款金额:0.00 可分成收入:796.10 付费人数:30 月活人数:12262 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:226.00 实体卡金额:0.00 退款金额:0.00 可分成收入:214.70 付费人数:10 月活人数:12262
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:741.00 实体卡金额:0.00 退款金额:0.00 可分成收入:703.95 付费人数:61 月活人数:12262
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:12262 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1486.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1411.70 付费人数:46 月活人数:12262
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>426.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:897.00 实体卡金额:0.00 退款金额:0.00 可分成收入:852.15 付费人数:22 月活人数:3778 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:28.00 实体卡金额:0.00 退款金额:0.00 可分成收入:26.60 付费人数:7 月活人数:3778 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:3778 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:273.60 付费人数:9 月活人数:3778 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,067.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="25">山东荣年教育科技有限公司</td>
                        <td rowspan="24">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">济宁市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>587.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:287 完成率:5.74%1-2年级新增认证人数:13</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>246.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:519.00 实体卡金额:0.00 退款金额:0.00 可分成收入:493.05 付费人数:28 月活人数:5205 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:5205 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:233.00 实体卡金额:0.00 退款金额:0.00 可分成收入:221.35 付费人数:15 月活人数:5205 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:514.00 实体卡金额:0.00 退款金额:0.00 可分成收入:488.30 付费人数:12 月活人数:5205
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:5 月活人数:1915 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:1915 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:5 月活人数:1915 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">滨州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,114.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:537 完成率:21.48%1-2年级新增认证人数:40</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>515.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1085.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1030.75 付费人数:45 月活人数:15135
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:216.00 实体卡金额:0.00 退款金额:0.00 可分成收入:205.20 付费人数:12 月活人数:15135
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:382.00 实体卡金额:0.00 退款金额:0.00 可分成收入:362.90 付费人数:37 月活人数:15135
                            付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:15135 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1507.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1431.65 付费人数:45 月活人数:15135
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>278.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:586.00 实体卡金额:0.00 退款金额:0.00 可分成收入:556.70 付费人数:18 月活人数:6068 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:4 月活人数:6068 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:4 月活人数:6068 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:398.00 实体卡金额:0.00 退款金额:0.00 可分成收入:378.10 付费人数:21 月活人数:6068
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">菏泽市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:56 完成率:1.12%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:4 月活人数:992 付费率:0.40%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:1 月活人数:992 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:45.00 实体卡金额:0.00 退款金额:0.00 可分成收入:42.75 付费人数:2 月活人数:992 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:1 月活人数:992 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:295 付费率:0.34%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,543.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>167,825.00</td>
                        <td>14,422.00</td>
                    </tr>
                    <tr>
                        <td rowspan="77">福建</td>
                        <td rowspan="4">吴陈武</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">福建</td>
                        <td>新增认证人数－省经理</td>
                        <td>5,296.00</td>
                        <td>0.00</td>
                        <td>目标:22000 实绩:5885 完成率:26.75%1-2年级新增认证人数:822</td>
                        <td rowspan="77"><span class="label label-success">已确认</span></td>
                        <td rowspan="77"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>340.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:5673.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5673.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>123.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:2050.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2050.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,759.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="20">厦门克罗多思信息科技有限公司</td>
                        <td rowspan="19">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">厦门市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,184.00</td>
                        <td>0.00</td>
                        <td>目标:7500 实绩:1407 完成率:18.76%1-2年级新增认证人数:370</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,031.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2171.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2062.45 付费人数:77 月活人数:24241
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>183.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:386.00 实体卡金额:0.00 退款金额:0.00 可分成收入:366.70 付费人数:25 月活人数:24241
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>128.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1350.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1282.50 付费人数:106 月活人数:24241
                            付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:169.10 付费人数:6 月活人数:24241 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>422.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4445.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4222.75 付费人数:133 月活人数:24241
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>655.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1379.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1310.05 付费人数:44 月活人数:10559
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:81.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.95 付费人数:10 月活人数:10559 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:40 月活人数:10559
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:734.00 实体卡金额:0.00 退款金额:0.00 可分成收入:697.30 付费人数:29 月活人数:10559
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">漳州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,909.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1344 完成率:44.80%1-2年级新增认证人数:221</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>354.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:746.00 实体卡金额:0.00 退款金额:0.00 可分成收入:708.70 付费人数:15 月活人数:5866 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:4 月活人数:5866 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:261.00 实体卡金额:0.00 退款金额:0.00 可分成收入:247.95 付费人数:19 月活人数:5866 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:315.00 实体卡金额:0.00 退款金额:0.00 可分成收入:299.25 付费人数:8 月活人数:5866 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:9 月活人数:1859 付费率:0.48%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:1859 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:6 月活人数:1859 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:4 月活人数:1859 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>9,205.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">袁浩</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">南平市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>412.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:194 完成率:9.70%1-2年级新增认证人数:24</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>247.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:521.00 实体卡金额:0.00 退款金额:0.00 可分成收入:494.95 付费人数:15 月活人数:8140 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:3 月活人数:8140 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:155.00 实体卡金额:0.00 退款金额:0.00 可分成收入:147.25 付费人数:17 月活人数:8140 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8140 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:423.00 实体卡金额:0.00 退款金额:0.00 可分成收入:401.85 付费人数:18 月活人数:8140
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:6 月活人数:1923 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1923 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1923 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:3 月活人数:1923 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>798.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="41">福州开启教育信息咨询有限公司</td>
                        <td rowspan="40">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">福州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,012.00</td>
                        <td>0.00</td>
                        <td>目标:6000 实绩:1005 完成率:16.75%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>450.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:949.00 实体卡金额:0.00 退款金额:0.00 可分成收入:901.55 付费人数:37 月活人数:10915 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:10915 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>63.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:664.00 实体卡金额:0.00 退款金额:0.00 可分成收入:630.80 付费人数:51 月活人数:10915
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:10915 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1434.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1362.30 付费人数:41 月活人数:10915
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>333.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:702.00 实体卡金额:0.00 退款金额:0.00 可分成收入:666.90 付费人数:34 月活人数:5581 付费率:0.61%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:3 月活人数:5581 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:71.00 实体卡金额:0.00 退款金额:0.00 可分成收入:67.45 付费人数:10 月活人数:5581 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5581 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:340.00 实体卡金额:0.00 退款金额:0.00 可分成收入:323.00 付费人数:16 月活人数:5581
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">莆田市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>318.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:156 完成率:7.80%1-2年级新增认证人数:6</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>574.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1210.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1149.50 付费人数:31 月活人数:5526
                            付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:5526 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:364.00 实体卡金额:0.00 退款金额:0.00 可分成收入:345.80 付费人数:26 月活人数:5526 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5526 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>135.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1422.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1350.90 付费人数:45 月活人数:5526
                            付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>156.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:329.00 实体卡金额:0.00 退款金额:0.00 可分成收入:312.55 付费人数:12 月活人数:2998 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:2998 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:5 月活人数:2998 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:248.00 实体卡金额:0.00 退款金额:0.00 可分成收入:235.60 付费人数:15 月活人数:2998
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">三明市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,456.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:725 完成率:36.25%1-2年级新增认证人数:6</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>654.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1378.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1309.10 付费人数:36 月活人数:14497
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>160.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:338.00 实体卡金额:0.00 退款金额:0.00 可分成收入:321.10 付费人数:11 月活人数:14497
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:661.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.95 付费人数:54 月活人数:14497
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:14497 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1277.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1213.15 付费人数:42 月活人数:14497
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>301.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:635.00 实体卡金额:0.00 退款金额:0.00 可分成收入:603.25 付费人数:23 月活人数:5184 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:8 月活人数:5184 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:387.60 付费人数:16 月活人数:5184
                            付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">泉州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,153.00</td>
                        <td>0.00</td>
                        <td>目标:5500 实绩:980 完成率:17.82%1-2年级新增认证人数:193</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>383.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:808.00 实体卡金额:0.00 退款金额:0.00 可分成收入:767.60 付费人数:26 月活人数:9018 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:8 月活人数:9018 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:627.00 实体卡金额:0.00 退款金额:0.00 可分成收入:595.65 付费人数:56 月活人数:9018 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:9018 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:699.00 实体卡金额:0.00 退款金额:0.00 可分成收入:664.05 付费人数:34 月活人数:9018
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>145.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:307.00 实体卡金额:0.00 退款金额:0.00 可分成收入:291.65 付费人数:15 月活人数:3202 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:4 月活人数:3202 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:8 月活人数:3202 付费率:0.25%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:295.00 实体卡金额:0.00 退款金额:0.00 可分成收入:280.25 付费人数:15 月活人数:3202
                            付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>10,164.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>25,926.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="127">江西</td>
                        <td rowspan="4">丁辉</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">江西</td>
                        <td>新增认证人数－省经理</td>
                        <td>6,330.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:7034 完成率:35.17%1-2年级新增认证人数:870</td>
                        <td rowspan="127"><span class="label label-success">已确认</span></td>
                        <td rowspan="127"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>178.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2976.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2976.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>74.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:1247.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1247.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,582.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="75">江西新画面显示技术有限公司</td>
                        <td rowspan="74">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">吉安市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>718.00</td>
                        <td>0.00</td>
                        <td>目标:2200 实绩:300 完成率:13.64%1-2年级新增认证人数:118</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>116.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:246.00 实体卡金额:0.00 退款金额:0.00 可分成收入:233.70 付费人数:5 月活人数:3771 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:3771 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:114.00 实体卡金额:0.00 退款金额:0.00 可分成收入:108.30 付费人数:12 月活人数:3771 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:273.00 实体卡金额:0.00 退款金额:0.00 可分成收入:259.35 付费人数:7 月活人数:3771 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:3 月活人数:1515 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:3 月活人数:1515 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">抚州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>540.00</td>
                        <td>0.00</td>
                        <td>目标:2200 实绩:211 完成率:9.59%1-2年级新增认证人数:118</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:166.00 实体卡金额:0.00 退款金额:0.00 可分成收入:157.70 付费人数:8 月活人数:4419 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:6 月活人数:4419 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:4 月活人数:4419 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1349 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1349 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">青云谱区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>272.00</td>
                        <td>0.00</td>
                        <td>目标:250 实绩:122 完成率:48.80%1-2年级新增认证人数:28</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:3 月活人数:4347 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:4347 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:55.00 实体卡金额:0.00 退款金额:0.00 可分成收入:52.25 付费人数:8 月活人数:4347 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:4347 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:189.00 实体卡金额:0.00 退款金额:0.00 可分成收入:179.55 付费人数:7 月活人数:4347 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:1977 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:1977 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:3 月活人数:1977 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:4 月活人数:1977 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">青山湖区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,014.00</td>
                        <td>242.00</td>
                        <td>目标:250 实绩:484 完成率:193.60%1-2年级新增认证人数:46</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:4 月活人数:4753 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:84.00 实体卡金额:0.00 退款金额:0.00 可分成收入:79.80 付费人数:3 月活人数:4753 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:174.00 实体卡金额:0.00 退款金额:0.00 可分成收入:165.30 付费人数:15 月活人数:4753 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:253.00 实体卡金额:0.00 退款金额:0.00 可分成收入:240.35 付费人数:13 月活人数:4753
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:187.00 实体卡金额:0.00 退款金额:0.00 可分成收入:177.65 付费人数:6 月活人数:1842 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="3">安义县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>目标:100 实绩:6 完成率:6.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:456 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:2 月活人数:456 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">进贤县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>143.00</td>
                        <td>0.00</td>
                        <td>目标:100 实绩:58 完成率:58.00%1-2年级新增认证人数:27</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:868 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:11.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10.45 付费人数:3 月活人数:868 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:868 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:291 付费率:0.34%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:291 付费率:0.34%</td>
                    </tr>
                    <tr>
                        <td rowspan="9">萍乡市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>962.00</td>
                        <td>0.00</td>
                        <td>目标:1320 实绩:481 完成率:36.44%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:5 月活人数:4009 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:123.00 实体卡金额:0.00 退款金额:0.00 可分成收入:116.85 付费人数:4 月活人数:4009 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:19 月活人数:4009 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:2 月活人数:4009 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>111.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:235.00 实体卡金额:0.00 退款金额:0.00 可分成收入:223.25 付费人数:9 月活人数:1375 付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:3 月活人数:1375 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:1375 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:4 月活人数:1375 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="7">赣州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,120.00</td>
                        <td>0.00</td>
                        <td>目标:4400 实绩:1034 完成率:23.50%1-2年级新增认证人数:52</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>149.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:315.00 实体卡金额:0.00 退款金额:0.00 可分成收入:299.25 付费人数:21 月活人数:9716 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:5 月活人数:9716 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:20 月活人数:9716 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:389.00 实体卡金额:0.00 退款金额:0.00 可分成收入:369.55 付费人数:18 月活人数:9716
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>74.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:157.00 实体卡金额:0.00 退款金额:0.00 可分成收入:149.15 付费人数:10 月活人数:3112 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:3 月活人数:3112 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">鹰潭市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,298.00</td>
                        <td>574.00</td>
                        <td>目标:1100 实绩:1149 完成率:104.45%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>283.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:596.00 实体卡金额:0.00 退款金额:0.00 可分成收入:566.20 付费人数:16 月活人数:2144 付费率:0.75%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:4 月活人数:2144 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:195.70 付费人数:20 月活人数:2144 付费率:0.93%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2144 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:33.00 实体卡金额:0.00 退款金额:0.00 可分成收入:31.35 付费人数:2 月活人数:2144 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:2 月活人数:559 付费率:0.36%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:2 月活人数:559 付费率:0.36%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:559 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:559 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">南昌县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>456.00</td>
                        <td>0.00</td>
                        <td>目标:375 实绩:225 完成率:60.00%1-2年级新增认证人数:6</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:5 月活人数:1181 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:1181 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:49.00 实体卡金额:0.00 退款金额:0.00 可分成收入:46.55 付费人数:3 月活人数:1181 付费率:0.25%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:1181 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:446 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">新建县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>目标:375 实绩:13 完成率:3.47%1-2年级新增认证人数:3</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:730 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:730 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:730 付费率:0.14%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>10,356.00</td>
                        <td>816.00</td>
                    </tr>
                    <tr>
                        <td rowspan="27">熊斯颖</td>
                        <td rowspan="26">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">西湖区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,015.00</td>
                        <td>0.00</td>
                        <td>目标:750 实绩:443 完成率:59.07%1-2年级新增认证人数:129</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>202.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:426.00 实体卡金额:0.00 退款金额:0.00 可分成收入:404.70 付费人数:15 月活人数:3198 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:6 月活人数:3198 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:16 月活人数:3198 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:3198 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:208.00 实体卡金额:0.00 退款金额:0.00 可分成收入:197.60 付费人数:8 月活人数:3198 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:4 月活人数:1312 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:1312 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:42.00 实体卡金额:0.00 退款金额:0.00 可分成收入:39.90 付费人数:4 月活人数:1312 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:456.00 实体卡金额:0.00 退款金额:0.00 可分成收入:433.20 付费人数:2 月活人数:1312 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="7">红谷滩区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>117.00</td>
                        <td>0.00</td>
                        <td>目标:250 实绩:57 完成率:22.80%1-2年级新增认证人数:3</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:217.00 实体卡金额:0.00 退款金额:0.00 可分成收入:206.15 付费人数:9 月活人数:3028 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:3028 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:130.00 实体卡金额:0.00 退款金额:0.00 可分成收入:123.50 付费人数:9 月活人数:3028 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:3028 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:479.00 实体卡金额:0.00 退款金额:0.00 可分成收入:455.05 付费人数:12 月活人数:3028
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:355.00 实体卡金额:0.00 退款金额:0.00 可分成收入:337.25 付费人数:13 月活人数:1349 付费率:0.96%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">东湖区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>362.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:181 完成率:36.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>349.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:735.00 实体卡金额:0.00 退款金额:0.00 可分成收入:698.25 付费人数:18 月活人数:3780 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:4 月活人数:3780 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:115.00 实体卡金额:0.00 退款金额:0.00 可分成收入:109.25 付费人数:12 月活人数:3780 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:3780 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:583.00 实体卡金额:0.00 退款金额:25.00 可分成收入:530.10 付费人数:15 月活人数:3780
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>173.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:365.00 实体卡金额:0.00 退款金额:0.00 可分成收入:346.75 付费人数:11 月活人数:1515 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:23.00 实体卡金额:0.00 退款金额:0.00 可分成收入:21.85 付费人数:2 月活人数:1515 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:5 月活人数:1515 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,951.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">江西硕博教育研究咨询有限公司</td>
                        <td rowspan="7">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">宜春市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,913.00</td>
                        <td>0.00</td>
                        <td>目标:3520 实绩:1375 完成率:39.06%1-2年级新增认证人数:163</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:4 月活人数:5386 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:2 月活人数:5386 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:131.00 实体卡金额:0.00 退款金额:0.00 可分成收入:124.45 付费人数:15 月活人数:5386 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:76.00 实体卡金额:0.00 退款金额:0.00 可分成收入:72.20 付费人数:2 月活人数:5386 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>142.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:300.00 实体卡金额:0.00 退款金额:0.00 可分成收入:285.00 付费人数:2 月活人数:1284 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:55.00 实体卡金额:0.00 退款金额:0.00 可分成收入:52.25 付费人数:3 月活人数:1284 付费率:0.23%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,137.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">纪辉建</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">上饶市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,828.00</td>
                        <td>0.00</td>
                        <td>目标:3300 实绩:831 完成率:25.18%1-2年级新增认证人数:166</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>401.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:846.00 实体卡金额:0.00 退款金额:0.00 可分成收入:803.70 付费人数:35 月活人数:5889 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:7 月活人数:5889 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:589.00 实体卡金额:0.00 退款金额:0.00 可分成收入:559.55 付费人数:43 月活人数:5889 付费率:0.73%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:5889 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>81.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:856.00 实体卡金额:0.00 退款金额:0.00 可分成收入:813.20 付费人数:24 月活人数:5889
                            付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:178.00 实体卡金额:0.00 退款金额:0.00 可分成收入:169.10 付费人数:12 月活人数:1753 付费率:0.68%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:2 月活人数:1753 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:5 月活人数:1753 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1753 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:3 月活人数:1753 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,578.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>25,604.00</td>
                        <td>816.00</td>
                    </tr>
                    <tr>
                        <td rowspan="71">辽宁</td>
                        <td rowspan="4">范哲</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">辽宁</td>
                        <td>新增认证人数－省经理</td>
                        <td>12,685.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:14095 完成率:140.95%1-2年级新增认证人数:5154</td>
                        <td rowspan="71"><span class="label label-success">已确认</span></td>
                        <td rowspan="71"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>145.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2423.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2423.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:428.00 实体卡金额:0.00 退款金额:0.00 可分成收入:428.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,855.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">丹东市振兴区鑫宇信息技术咨询服务部</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">丹东市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>678.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:297 完成率:14.85%1-2年级新增认证人数:84</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:198.00 实体卡金额:0.00 退款金额:0.00 可分成收入:188.10 付费人数:8 月活人数:5629 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:3 月活人数:5629 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:239.00 实体卡金额:0.00 退款金额:0.00 可分成收入:227.05 付费人数:18 月活人数:5629 付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:5 月活人数:5629 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:4 月活人数:2739 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:2739 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:2739 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:3 月活人数:2739 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>953.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="28">罗凡</td>
                        <td rowspan="27">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">鞍山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,915.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:851 完成率:42.55%1-2年级新增认证人数:213</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:2 月活人数:7833 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:6 月活人数:7833 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:7 月活人数:7833 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:3 月活人数:4678 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:211.00 实体卡金额:0.00 退款金额:0.00 可分成收入:200.45 付费人数:5 月活人数:4678 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">锦州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,116.00</td>
                        <td>813.00</td>
                        <td>目标:1000 实绩:1626 完成率:162.60%1-2年级新增认证人数:864</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>342.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:722.00 实体卡金额:0.00 退款金额:0.00 可分成收入:685.90 付费人数:18 月活人数:16741 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:2 月活人数:16741
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:187.00 实体卡金额:0.00 退款金额:0.00 可分成收入:177.65 付费人数:15 月活人数:16741
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:805.00 实体卡金额:0.00 退款金额:0.00 可分成收入:764.75 付费人数:18 月活人数:16741
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:4 月活人数:11016 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:11016 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:12.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11.40 付费人数:3 月活人数:11016 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:8 月活人数:11016 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">阜新市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,596.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:678 完成率:67.80%1-2年级新增认证人数:240</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:4 月活人数:8039 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:8039 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:7 月活人数:8039 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:8039 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">葫芦岛市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,638.00</td>
                        <td>663.00</td>
                        <td>目标:1000 实绩:1327 完成率:132.70%1-2年级新增认证人数:984</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:265.00 实体卡金额:0.00 退款金额:0.00 可分成收入:251.75 付费人数:6 月活人数:14462 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:73.00 实体卡金额:0.00 退款金额:0.00 可分成收入:69.35 付费人数:3 月活人数:14462 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:52.00 实体卡金额:0.00 退款金额:0.00 可分成收入:49.40 付费人数:5 月活人数:14462 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:384.00 实体卡金额:0.00 退款金额:0.00 可分成收入:364.80 付费人数:10 月活人数:14462
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:7.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6.65 付费人数:3 月活人数:4625 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:53.00 实体卡金额:0.00 退款金额:0.00 可分成收入:50.35 付费人数:5 月活人数:4625 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>12,221.00</td>
                        <td>1,476.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">崔守军</td>
                        <td rowspan="16">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">沈阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,347.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:996 完成率:33.20%1-2年级新增认证人数:355</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>46.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:97.00 实体卡金额:0.00 退款金额:0.00 可分成收入:92.15 付费人数:4 月活人数:24579 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:950.00 实体卡金额:0.00 退款金额:0.00 可分成收入:902.50 付费人数:87 月活人数:24579
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>200.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2001.65 付费人数:43 月活人数:24579
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:7 月活人数:9137 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:283.00 实体卡金额:0.00 退款金额:0.00 可分成收入:268.85 付费人数:13 月活人数:9137
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">抚顺市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,610.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1071 完成率:53.55%1-2年级新增认证人数:468</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:11.00 实体卡金额:0.00 退款金额:0.00 可分成收入:10.45 付费人数:3 月活人数:3168 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:110.00 实体卡金额:0.00 退款金额:0.00 可分成收入:104.50 付费人数:3 月活人数:3168 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:1 月活人数:2537 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:1 月活人数:2537 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">铁岭市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>13,916.00</td>
                        <td>4,972.00</td>
                        <td>目标:3000 实绩:6216 完成率:207.20%1-2年级新增认证人数:1484</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:435.00 实体卡金额:0.00 退款金额:0.00 可分成收入:413.25 付费人数:26 月活人数:15771
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:267.00 实体卡金额:0.00 退款金额:0.00 可分成收入:253.65 付费人数:7 月活人数:15771
                            付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:4 月活人数:8343 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:3 月活人数:8343 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>19,327.00</td>
                        <td>4,972.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">杜文生</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">大连市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,364.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:531 完成率:17.70%1-2年级新增认证人数:302</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>421.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:888.00 实体卡金额:0.00 退款金额:0.00 可分成收入:843.60 付费人数:26 月活人数:9226 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:221.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.95 付费人数:16 月活人数:9226
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1098.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1043.10 付费人数:64 月活人数:9226
                            付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:3 月活人数:9226 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>276.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2909.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2763.55 付费人数:31 月活人数:9226
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:378.00 实体卡金额:0.00 退款金额:0.00 可分成收入:359.10 付费人数:9 月活人数:4807 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:4807 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:17 月活人数:4807 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:353.00 实体卡金额:0.00 退款金额:0.00 可分成收入:335.35 付费人数:10 月活人数:4807
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,530.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>47,886.00</td>
                        <td>6,448.00</td>
                    </tr>
                    <tr>
                        <td rowspan="41">吉林</td>
                        <td rowspan="4">吉林省</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">吉林</td>
                        <td>新增认证人数－省经理</td>
                        <td>1,073.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1193 完成率:11.93%1-2年级新增认证人数:288</td>
                        <td rowspan="41"><span class="label label-success">已确认</span></td>
                        <td rowspan="41"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:1096.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1096.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:207.00 实体卡金额:0.00 退款金额:0.00 可分成收入:207.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,150.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="10">吉林省厚品意合文化传媒有限公司</td>
                        <td rowspan="9">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">长春市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,500.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:656 完成率:65.60%1-2年级新增认证人数:188</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>173.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:365.00 实体卡金额:0.00 退款金额:0.00 可分成收入:346.75 付费人数:18 月活人数:19507 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:377.00 实体卡金额:0.00 退款金额:0.00 可分成收入:358.15 付费人数:11 月活人数:19507
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>54.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:572.00 实体卡金额:0.00 退款金额:0.00 可分成收入:543.40 付费人数:58 月活人数:19507
                            付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:932.00 实体卡金额:0.00 退款金额:0.00 可分成收入:885.40 付费人数:31 月活人数:19507
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:11 月活人数:10120 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:10120 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:12 月活人数:10120 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:384.00 实体卡金额:0.00 退款金额:0.00 可分成收入:364.80 付费人数:14 月活人数:10120
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,115.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">江丽娜</td>
                        <td rowspan="2">2015-06-01 - 2015-07-10</td>
                        <td rowspan="2">松原市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>697.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:309 完成率:10.30%1-2年级新增认证人数:79</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:668 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>697.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">吉林省谦品通和网络信息技术有限公司</td>
                        <td rowspan="7">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">四平市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:19 完成率:3.80%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:922 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:922 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:2 月活人数:922 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:312 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:312 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>辽源市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>51.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">延边生活导航传媒有限公司</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">延边朝鲜族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>312.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:150 完成率:30.00%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>449.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:946.00 实体卡金额:0.00 退款金额:0.00 可分成收入:898.70 付费人数:14 月活人数:8695 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:3 月活人数:8695 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:230.00 实体卡金额:0.00 退款金额:0.00 可分成收入:218.50 付费人数:20 月活人数:8695 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>77.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:820.00 实体卡金额:0.00 退款金额:0.00 可分成收入:779.00 付费人数:19 月活人数:8695
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:159.00 实体卡金额:0.00 退款金额:0.00 可分成收入:151.05 付费人数:10 月活人数:3728 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:4 月活人数:3728 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:4 月活人数:3728 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>963.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">吉林得胜教育咨询有限公司</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">吉林市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:40 完成率:1.33%1-2年级新增认证人数:7</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:6 月活人数:2849 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:8 月活人数:2849 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:4 月活人数:1110 付费率:0.36%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:2 月活人数:1110 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>112.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>5,088.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="89">黑龙江</td>
                        <td rowspan="4">谭建敏</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">黑龙江</td>
                        <td>新增认证人数－省经理</td>
                        <td>11,608.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:12898 完成率:85.99%1-2年级新增认证人数:4328</td>
                        <td rowspan="89"><span class="label label-success">已确认</span></td>
                        <td rowspan="89"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2808.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2808.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:536.00 实体卡金额:0.00 退款金额:0.00 可分成收入:536.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>11,808.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">王钟励</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">双鸭山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>5,961.00</td>
                        <td>2,100.00</td>
                        <td>目标:1000 实绩:2625 完成率:262.50%1-2年级新增认证人数:711</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:11 月活人数:7368 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:2 月活人数:7368 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:277.00 实体卡金额:0.00 退款金额:0.00 可分成收入:263.15 付费人数:33 月活人数:7368 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7368 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:220.00 实体卡金额:0.00 退款金额:0.00 可分成收入:209.00 付费人数:7 月活人数:7368 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>32.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:5 月活人数:2523 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:2523 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:5 月活人数:2523 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2523 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:3 月活人数:2523 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,243.00</td>
                        <td>2,100.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">刘雯文</td>
                        <td rowspan="7">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">牡丹江市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,821.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:862 完成率:43.10%1-2年级新增认证人数:97</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:109.00 实体卡金额:0.00 退款金额:0.00 可分成收入:103.55 付费人数:9 月活人数:6220 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:4 月活人数:6220 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:97.00 实体卡金额:0.00 退款金额:0.00 可分成收入:92.15 付费人数:15 月活人数:6220 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:3 月活人数:6220 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:2 月活人数:2019 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:3 月活人数:2019 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,938.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">哈尔滨松金投资咨询有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">哈尔滨市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>5,394.00</td>
                        <td>1,213.00</td>
                        <td>目标:2000 实绩:2426 完成率:121.30%1-2年级新增认证人数:542</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>647.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1364.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1295.80 付费人数:41 月活人数:10271
                            付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>332.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:700.00 实体卡金额:0.00 退款金额:0.00 可分成收入:665.00 付费人数:26 月活人数:10271
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1123.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1066.85 付费人数:88 月活人数:10271
                            付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:10271 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1209.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1148.55 付费人数:26 月活人数:10271
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:14 月活人数:4216 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:212.00 实体卡金额:0.00 退款金额:0.00 可分成收入:201.40 付费人数:6 月活人数:4216 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:17 月活人数:4216 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:4216 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:173.00 实体卡金额:0.00 退款金额:0.00 可分成收入:164.35 付费人数:5 月活人数:4216 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,832.00</td>
                        <td>1,213.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">绥化市北林区开心工厂教育咨询服务部</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">绥化市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,950.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:698 完成率:34.90%1-2年级新增认证人数:554</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:136.00 实体卡金额:0.00 退款金额:0.00 可分成收入:129.20 付费人数:6 月活人数:13269 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:4 月活人数:13269 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:329.00 实体卡金额:0.00 退款金额:0.00 可分成收入:312.55 付费人数:21 月活人数:13269
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:13269 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>174.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1834.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1742.30 付费人数:12 月活人数:13269
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:2 月活人数:8075 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:2 月活人数:8075 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:5 月活人数:8075 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:8075 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,314.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">李洪岩</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">伊春市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>630.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:289 完成率:19.27%1-2年级新增认证人数:52</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:107.00 实体卡金额:0.00 退款金额:0.00 可分成收入:101.65 付费人数:4 月活人数:2888 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:2888 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:12 月活人数:2888 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2888 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:2888 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1492 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:1 月活人数:1492 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>710.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">王占国</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">齐齐哈尔市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,236.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1411 完成率:70.55%1-2年级新增认证人数:414</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>158.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:333.00 实体卡金额:0.00 退款金额:0.00 可分成收入:316.35 付费人数:11 月活人数:5996 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:138.00 实体卡金额:0.00 退款金额:0.00 可分成收入:131.10 付费人数:8 月活人数:5996 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:71.00 实体卡金额:0.00 退款金额:0.00 可分成收入:67.45 付费人数:15 月活人数:5996 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5996 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:5 月活人数:5996 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:1502 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:3 月活人数:1502 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:6 月活人数:1502 付费率:0.40%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:2 月活人数:1502 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,581.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">上海杰勤酒业有限公司</td>
                        <td rowspan="20">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">七台河市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,548.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:607 完成率:60.70%1-2年级新增认证人数:334</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:60.00 实体卡金额:0.00 退款金额:0.00 可分成收入:57.00 付费人数:6 月活人数:8675 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:8675 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:5 月活人数:8675 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:8675 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:57.00 实体卡金额:0.00 退款金额:0.00 可分成收入:54.15 付费人数:2 月活人数:8675 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:2 月活人数:4619 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:5 月活人数:4619 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:2 月活人数:4619 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:3 月活人数:4619 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">农垦总局</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>9,348.00</td>
                        <td>1,938.00</td>
                        <td>目标:2000 实绩:3876 完成率:193.80%1-2年级新增认证人数:1596</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>334.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:704.00 实体卡金额:0.00 退款金额:0.00 可分成收入:668.80 付费人数:24 月活人数:11407 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:309.00 实体卡金额:0.00 退款金额:0.00 可分成收入:293.55 付费人数:17 月活人数:11407
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>59.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:628.00 实体卡金额:0.00 退款金额:0.00 可分成收入:596.60 付费人数:75 月活人数:11407
                            付费率:0.66%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:214.00 实体卡金额:0.00 退款金额:0.00 可分成收入:203.30 付费人数:7 月活人数:11407
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:6 月活人数:5130 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:3 月活人数:5130 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:133.00 实体卡金额:0.00 退款金额:0.00 可分成收入:126.35 付费人数:13 月活人数:5130 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5130 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:2 月活人数:5130 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>11,614.00</td>
                        <td>1,938.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>45,040.00</td>
                        <td>5,251.00</td>
                    </tr>
                    <tr>
                        <td rowspan="117">江苏</td>
                        <td rowspan="4">孙鹏飞</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">江苏</td>
                        <td>新增认证人数－省经理</td>
                        <td>30,280.00</td>
                        <td>0.00</td>
                        <td>目标:20000 实绩:33645 完成率:168.23%1-2年级新增认证人数:4628</td>
                        <td rowspan="117"><span class="label label-success">已确认</span></td>
                        <td rowspan="117"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>686.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:11440.00 实体卡金额:0.00 退款金额:0.00 可分成收入:11440.00 付费人数:0 月活人数:0 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>195.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:3255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3255.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>31,161.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="60">南京三慧文化发展有限公司</td>
                        <td rowspan="59">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">无锡市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>688.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:343 完成率:34.30%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>729.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1536.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1459.20 付费人数:46 月活人数:9557
                            付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>140.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:295.00 实体卡金额:0.00 退款金额:0.00 可分成收入:280.25 付费人数:12 月活人数:9557
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:436.00 实体卡金额:0.00 退款金额:0.00 可分成收入:414.20 付费人数:48 月活人数:9557 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:2 月活人数:9557 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>73.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:774.00 实体卡金额:0.00 退款金额:0.00 可分成收入:735.30 付费人数:26 月活人数:9557
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>255.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:538.00 实体卡金额:0.00 退款金额:0.00 可分成收入:511.10 付费人数:11 月活人数:2059 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:4 月活人数:2059 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:83.00 实体卡金额:0.00 退款金额:0.00 可分成收入:78.85 付费人数:12 月活人数:2059 付费率:0.58%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:26.00 实体卡金额:0.00 退款金额:0.00 可分成收入:24.70 付费人数:4 月活人数:2059 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="11">南京市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>497.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:216 完成率:7.20%1-2年级新增认证人数:65</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>802.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1770.00 实体卡金额:0.00 退款金额:80.00 可分成收入:1605.50 付费人数:53 月活人数:21457
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>124.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:262.00 实体卡金额:0.00 退款金额:0.00 可分成收入:248.90 付费人数:12 月活人数:21457
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>158.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1673.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1589.35 付费人数:74 月活人数:21457
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:239.40 付费人数:6 月活人数:21457 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1270.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1206.50 付费人数:56 月活人数:21457
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>215.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:453.00 实体卡金额:0.00 退款金额:0.00 可分成收入:430.35 付费人数:31 月活人数:7654 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:7654 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:253.00 实体卡金额:0.00 退款金额:0.00 可分成收入:240.35 付费人数:23 月活人数:7654 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7654 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:825.00 实体卡金额:0.00 退款金额:0.00 可分成收入:783.75 付费人数:42 月活人数:7654
                            付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">盐城市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,842.00</td>
                        <td>1,916.00</td>
                        <td>目标:1000 实绩:2396 完成率:239.60%1-2年级新增认证人数:50</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1201.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1140.95 付费人数:125 月活人数:13319
                            付费率:0.94%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:13319 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:617.00 实体卡金额:0.00 退款金额:0.00 可分成收入:586.15 付费人数:28 月活人数:13319
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:164.00 实体卡金额:0.00 退款金额:0.00 可分成收入:155.80 付费人数:20 月活人数:3827 付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:151.00 实体卡金额:0.00 退款金额:0.00 可分成收入:143.45 付费人数:11 月活人数:3827
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="11">徐州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>34,747.00</td>
                        <td>13,145.00</td>
                        <td>目标:1000 实绩:16432 完成率:1643.20%1-2年级新增认证人数:1883</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>465.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:981.00 实体卡金额:0.00 退款金额:0.00 可分成收入:931.95 付费人数:23 月活人数:154847
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>114.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:242.00 实体卡金额:0.00 退款金额:0.00 可分成收入:229.90 付费人数:12 月活人数:154847
                            付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>229.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2413.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2292.35 付费人数:253 月活人数:154847
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:1 月活人数:154847 付费率:0.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>589.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:6281.00 实体卡金额:0.00 退款金额:75.00 可分成收入:5895.70 付费人数:203 月活人数:154847
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:3 月活人数:57250 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:57250 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:256.00 实体卡金额:0.00 退款金额:0.00 可分成收入:243.20 付费人数:35 月活人数:57250
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:57250 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:807.00 实体卡金额:0.00 退款金额:0.00 可分成收入:766.65 付费人数:49 月活人数:57250
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">苏州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>211.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:92 完成率:2.30%1-2年级新增认证人数:27</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:112.10 付费人数:7 月活人数:2781 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>74.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:156.00 实体卡金额:0.00 退款金额:0.00 可分成收入:148.20 付费人数:10 月活人数:2781
                            付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:386.00 实体卡金额:0.00 退款金额:0.00 可分成收入:366.70 付费人数:24 月活人数:2781 付费率:0.86%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:841.00 实体卡金额:0.00 退款金额:0.00 可分成收入:798.95 付费人数:14 月活人数:2781
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>170.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:358.00 实体卡金额:0.00 退款金额:0.00 可分成收入:340.10 付费人数:4 月活人数:862 付费率:0.46%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:5 月活人数:862 付费率:0.58%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:3 月活人数:862 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:3 月活人数:862 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">南通市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,357.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1125 完成率:56.25%1-2年级新增认证人数:107</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:25429 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>202.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2133.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2026.35 付费人数:132 月活人数:25429
                            付费率:0.52%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:25429 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>149.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1575.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1496.25 付费人数:51 月活人数:25429
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:102.00 实体卡金额:0.00 退款金额:0.00 可分成收入:96.90 付费人数:15 月活人数:6513 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:351.00 实体卡金额:0.00 退款金额:0.00 可分成收入:333.45 付费人数:14 月活人数:6513
                            付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">宿迁市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,070.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:535 完成率:53.50%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:315.00 实体卡金额:0.00 退款金额:0.00 可分成收入:299.25 付费人数:21 月活人数:6066 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:108.00 实体卡金额:0.00 退款金额:0.00 可分成收入:102.60 付费人数:8 月活人数:6066 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:33.00 实体卡金额:0.00 退款金额:0.00 可分成收入:31.35 付费人数:3 月活人数:1459 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1459 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>50,079.00</td>
                        <td>15,061.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">常州小巨人教育咨询有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">常州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,898.00</td>
                        <td>896.00</td>
                        <td>目标:1000 实绩:1793 完成率:179.30%1-2年级新增认证人数:312</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,224.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2636.00 实体卡金额:58.00 退款金额:0.00 可分成收入:2449.10 付费人数:92 月活人数:24693
                            付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>313.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:660.00 实体卡金额:0.00 退款金额:0.00 可分成收入:627.00 付费人数:32 月活人数:24693
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>175.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1847.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1754.65 付费人数:126 月活人数:24693
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:3 月活人数:24693 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>361.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:3808.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3617.60 付费人数:104 月活人数:24693
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>543.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1260.00 实体卡金额:116.00 退款金额:0.00 可分成收入:1086.80 付费人数:51 月活人数:8031
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:204.00 实体卡金额:57.00 退款金额:0.00 可分成收入:139.65 付费人数:14 月活人数:8031
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:22 月活人数:8031 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:800.00 实体卡金额:0.00 退款金额:0.00 可分成收入:760.00 付费人数:34 月活人数:8031
                            付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>6,716.00</td>
                        <td>896.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">南京享学信息科技有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">连云港市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>13,630.00</td>
                        <td>4,800.00</td>
                        <td>目标:1000 实绩:6000 完成率:600.00%1-2年级新增认证人数:1630</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1,515.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:3191.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3031.45 付费人数:107 月活人数:88258
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>187.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:395.00 实体卡金额:0.00 退款金额:0.00 可分成收入:375.25 付费人数:20 月活人数:88258
                            付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:704.00 实体卡金额:0.00 退款金额:0.00 可分成收入:668.80 付费人数:66 月活人数:88258
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:154.00 实体卡金额:0.00 退款金额:0.00 可分成收入:146.30 付费人数:5 月活人数:88258 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>407.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:4288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4073.60 付费人数:173 月活人数:88258
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>340.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:716.00 实体卡金额:0.00 退款金额:0.00 可分成收入:680.20 付费人数:33 月活人数:36549 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:9 月活人数:36549 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:95.00 实体卡金额:0.00 退款金额:0.00 可分成收入:90.25 付费人数:22 月活人数:36549 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:36549 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:919.00 实体卡金额:0.00 退款金额:0.00 可分成收入:873.05 付费人数:51 月活人数:36549
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>16,337.00</td>
                        <td>4,800.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">扬州博朗教育科技有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">扬州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,618.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:1623 完成率:32.46%1-2年级新增认证人数:372</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>807.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1699.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1614.05 付费人数:44 月活人数:25925
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>263.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:554.00 实体卡金额:0.00 退款金额:0.00 可分成收入:526.30 付费人数:13 月活人数:25925
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:944.00 实体卡金额:0.00 退款金额:0.00 可分成收入:896.80 付费人数:67 月活人数:25925
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:252.00 实体卡金额:0.00 退款金额:0.00 可分成收入:239.40 付费人数:6 月活人数:25925 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>185.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1954.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1856.30 付费人数:59 月活人数:25925
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>375.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:791.00 实体卡金额:0.00 退款金额:0.00 可分成收入:751.45 付费人数:34 月活人数:8316 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:169.00 实体卡金额:0.00 退款金额:0.00 可分成收入:160.55 付费人数:9 月活人数:8316 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:16 月活人数:8316 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1042.00 实体卡金额:0.00 退款金额:0.00 可分成收入:989.90 付费人数:42 月活人数:8316
                            付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>5,616.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="18">江苏时代教育投资培训中心</td>
                        <td rowspan="17">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">镇江市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>4,299.00</td>
                        <td>1,694.00</td>
                        <td>目标:1000 实绩:2118 完成率:211.80%1-2年级新增认证人数:63</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>515.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1085.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1030.75 付费人数:52 月活人数:21202
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:177.00 实体卡金额:0.00 退款金额:0.00 可分成收入:168.15 付费人数:15 月活人数:21202
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1089.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1034.55 付费人数:71 月活人数:21202
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:3 月活人数:21202 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1333.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1266.35 付费人数:47 月活人数:21202
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>258.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:545.00 实体卡金额:0.00 退款金额:0.00 可分成收入:517.75 付费人数:23 月活人数:6395 付费率:0.36%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:5 月活人数:6395 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:96.00 实体卡金额:0.00 退款金额:0.00 可分成收入:91.20 付费人数:20 月活人数:6395 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1327.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1260.65 付费人数:21 月活人数:6395
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="7">淮安市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,003.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:943 完成率:94.30%1-2年级新增认证人数:117</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>55.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:116.00 实体卡金额:0.00 退款金额:0.00 可分成收入:110.20 付费人数:4 月活人数:12454 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:366.00 实体卡金额:0.00 退款金额:0.00 可分成收入:347.70 付费人数:32 月活人数:12454
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:809.00 实体卡金额:0.00 退款金额:0.00 可分成收入:768.55 付费人数:33 月活人数:12454
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:3678 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:7 月活人数:3678 付费率:0.19%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:179.00 实体卡金额:0.00 退款金额:0.00 可分成收入:170.05 付费人数:8 月活人数:3678 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>7,807.00</td>
                        <td>1,694.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>117,716.00</td>
                        <td>22,451.00</td>
                    </tr>
                    <tr>
                        <td rowspan="50">安徽</td>
                        <td rowspan="4">杨晓明</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">安徽</td>
                        <td>新增认证人数－省经理</td>
                        <td>1,299.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1444 完成率:14.44%1-2年级新增认证人数:149</td>
                        <td rowspan="50"><span class="label label-success">已确认</span></td>
                        <td rowspan="50"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:1669.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1669.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:744.00 实体卡金额:0.00 退款金额:0.00 可分成收入:744.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,443.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">薛红梅</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">铜陵市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:15 完成率:3.00%1-2年级新增认证人数:8</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:3 月活人数:906 付费率:0.33%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:906 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:5 月活人数:906 付费率:0.55%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:2 月活人数:341 付费率:0.59%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>61.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">安徽省蓝剑文化发展有限公司</td>
                        <td rowspan="2">2015-06-01 - 2015-07-10</td>
                        <td rowspan="2">安庆市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>113.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:54 完成率:1.08%1-2年级新增认证人数:5</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:359 付费率:0.56%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>113.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">南京享学信息科技有限公司</td>
                        <td rowspan="20">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">淮北市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>127.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:60 完成率:12.00%1-2年级新增认证人数:7</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:316.00 实体卡金额:0.00 退款金额:0.00 可分成收入:300.20 付费人数:15 月活人数:7488 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:7488 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:160.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.00 付费人数:13 月活人数:7488 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:7488 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>51.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:537.00 实体卡金额:0.00 退款金额:0.00 可分成收入:510.15 付费人数:24 月活人数:7488
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>104.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:219.00 实体卡金额:0.00 退款金额:0.00 可分成收入:208.05 付费人数:7 月活人数:3083 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:2 月活人数:3083 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:52.00 实体卡金额:0.00 退款金额:0.00 可分成收入:49.40 付费人数:4 月活人数:3083 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:114.00 实体卡金额:0.00 退款金额:0.00 可分成收入:108.30 付费人数:10 月活人数:3083
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">宣城市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,696.00</td>
                        <td>417.00</td>
                        <td>目标:500 实绩:835 完成率:167.00%1-2年级新增认证人数:26</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>188.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:396.00 实体卡金额:0.00 退款金额:0.00 可分成收入:376.20 付费人数:18 月活人数:3774 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:3774 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:94.00 实体卡金额:0.00 退款金额:0.00 可分成收入:89.30 付费人数:21 月活人数:3774 付费率:0.56%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>31.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:2 月活人数:3774 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>26.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:278.00 实体卡金额:0.00 退款金额:0.00 可分成收入:264.10 付费人数:11 月活人数:3774
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:199.00 实体卡金额:0.00 退款金额:0.00 可分成收入:189.05 付费人数:5 月活人数:1024 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1024 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:1024 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:38.00 实体卡金额:0.00 退款金额:0.00 可分成收入:36.10 付费人数:5 月活人数:1024 付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,585.00</td>
                        <td>417.00</td>
                    </tr>
                    <tr>
                        <td rowspan="12">合肥有志竞成教育咨询有限公司</td>
                        <td rowspan="11">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">合肥市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>893.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:399 完成率:39.90%1-2年级新增认证人数:95</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>628.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1324.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1257.80 付费人数:45 月活人数:13256
                            付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:216.00 实体卡金额:0.00 退款金额:0.00 可分成收入:205.20 付费人数:14 月活人数:13256
                            付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>76.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:803.00 实体卡金额:0.00 退款金额:0.00 可分成收入:762.85 付费人数:47 月活人数:13256
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>123.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:324.00 实体卡金额:0.00 退款金额:0.00 可分成收入:307.80 付费人数:9 月活人数:13256 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>209.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2090.00 付费人数:75 月活人数:13256
                            付费率:0.57%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>423.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:920.00 实体卡金额:0.00 退款金额:29.00 可分成收入:846.45 付费人数:21 月活人数:5351 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:5351 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:10 月活人数:5351 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:5351 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:238.00 实体卡金额:0.00 退款金额:0.00 可分成收入:226.10 付费人数:17 月活人数:5351
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,519.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">扬州郎泰教育科技有限公司</td>
                        <td rowspan="2">2015-06-01 - 2015-07-10</td>
                        <td rowspan="2">滁州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:9 完成率:0.18%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:131 付费率:0.76%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>20.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>6,741.00</td>
                        <td>417.00</td>
                    </tr>
                    <tr>
                        <td rowspan="110">河南</td>
                        <td rowspan="4">李铭</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">河南</td>
                        <td>新增认证人数－省经理</td>
                        <td>10,111.00</td>
                        <td>0.00</td>
                        <td>目标:50000 实绩:11235 完成率:22.47%1-2年级新增认证人数:2608</td>
                        <td rowspan="110"><span class="label label-success">已确认</span></td>
                        <td rowspan="110"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>182.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:3046.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3046.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:818.00 实体卡金额:0.00 退款金额:0.00 可分成收入:818.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>10,342.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="91">郑州朵阳电子科技有限公司</td>
                        <td rowspan="90">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">郑州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,189.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:530 完成率:17.67%1-2年级新增认证人数:129</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>529.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1723.00 实体卡金额:609.00 退款金额:0.00 可分成收入:1058.30 付费人数:48 月活人数:18362
                            付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>191.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:803.00 实体卡金额:399.00 退款金额:0.00 可分成收入:383.80 付费人数:32 月活人数:18362
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:995.00 实体卡金额:0.00 退款金额:0.00 可分成收入:945.25 付费人数:69 月活人数:18362
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:18362 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>199.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1999.75 付费人数:53 月活人数:18362
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>309.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:710.00 实体卡金额:58.00 退款金额:0.00 可分成收入:619.40 付费人数:22 月活人数:8617 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:119.00 实体卡金额:76.00 退款金额:0.00 可分成收入:40.85 付费人数:8 月活人数:8617 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:122.00 实体卡金额:0.00 退款金额:0.00 可分成收入:115.90 付费人数:17 月活人数:8617 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:501.00 实体卡金额:0.00 退款金额:0.00 可分成收入:475.95 付费人数:15 月活人数:8617
                            付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">开封市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,224.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:1010 完成率:25.25%1-2年级新增认证人数:204</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:4 月活人数:4905 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:4905 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:6 月活人数:4905 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:105.00 实体卡金额:0.00 退款金额:0.00 可分成收入:99.75 付费人数:2 月活人数:4905 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:3 月活人数:1816 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td rowspan="11">洛阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,444.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1602 完成率:53.40%1-2年级新增认证人数:240</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>456.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:990.00 实体卡金额:29.00 退款金额:0.00 可分成收入:912.95 付费人数:33 月活人数:26024
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:63.00 实体卡金额:0.00 退款金额:0.00 可分成收入:59.85 付费人数:6 月活人数:26024 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:245.00 实体卡金额:0.00 退款金额:0.00 可分成收入:232.75 付费人数:26 月活人数:26024
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:72.00 实体卡金额:0.00 退款金额:0.00 可分成收入:68.40 付费人数:3 月活人数:26024 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>100.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1061.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1007.95 付费人数:31 月活人数:26024
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:273.00 实体卡金额:145.00 退款金额:0.00 可分成收入:121.60 付费人数:18 月活人数:12240
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:19.00 退款金额:0.00 可分成收入:0.00 付费人数:2 月活人数:12240 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:8 月活人数:12240 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:12240 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:408.00 实体卡金额:0.00 退款金额:0.00 可分成收入:387.60 付费人数:11 月活人数:12240
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">安阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,447.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:1384 完成率:46.13%1-2年级新增认证人数:679</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>244.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:660.00 实体卡金额:145.00 退款金额:0.00 可分成收入:489.25 付费人数:20 月活人数:30103
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:211.00 实体卡金额:152.00 退款金额:0.00 可分成收入:56.05 付费人数:14 月活人数:30103
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:20 月活人数:30103
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:30103 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:643.00 实体卡金额:0.00 退款金额:0.00 可分成收入:610.85 付费人数:17 月活人数:30103
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:303.00 实体卡金额:116.00 退款金额:0.00 可分成收入:177.65 付费人数:15 月活人数:15624
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:57.00 实体卡金额:38.00 退款金额:0.00 可分成收入:18.05 付费人数:3 月活人数:15624 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:5 月活人数:15624 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:144.40 付费人数:4 月活人数:15624
                            付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">鹤壁市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>484.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:207 完成率:6.90%1-2年级新增认证人数:70</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:3837 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:3837 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:3837 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:5 月活人数:3837 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">新乡市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,224.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:564 完成率:18.80%1-2年级新增认证人数:96</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:155.00 实体卡金额:0.00 退款金额:0.00 可分成收入:147.25 付费人数:13 月活人数:14073
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:454.00 实体卡金额:0.00 退款金额:0.00 可分成收入:431.30 付费人数:9 月活人数:14073
                            付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:4.00 实体卡金额:0.00 退款金额:0.00 可分成收入:3.80 付费人数:4 月活人数:6517 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:101.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.95 付费人数:4 月活人数:6517 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">焦作市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,779.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:803 完成率:26.77%1-2年级新增认证人数:173</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:250.80 付费人数:14 月活人数:11039 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:361.00 实体卡金额:342.00 退款金额:0.00 可分成收入:18.05 付费人数:18 月活人数:11039
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:13.00 实体卡金额:0.00 退款金额:0.00 可分成收入:12.35 付费人数:6 月活人数:11039 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:11039 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:5 月活人数:11039 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:58.00 退款金额:0.00 可分成收入:0.00 付费人数:2 月活人数:5894 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:57.00 实体卡金额:57.00 退款金额:0.00 可分成收入:0.00 付费人数:3 月活人数:5894 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:5894 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:5894 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td rowspan="9">濮阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,473.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:698 完成率:34.90%1-2年级新增认证人数:77</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:5 月活人数:12593 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>43.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:92.00 实体卡金额:0.00 退款金额:0.00 可分成收入:87.40 付费人数:4 月活人数:12593 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:19 月活人数:12593
                            付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:468.00 实体卡金额:0.00 退款金额:0.00 可分成收入:444.60 付费人数:25 月活人数:12593
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:4972 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:84.00 实体卡金额:38.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:4972 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:4972 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:209.00 实体卡金额:0.00 退款金额:0.00 可分成收入:198.55 付费人数:6 月活人数:4972 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">商丘市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,302.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1648 完成率:82.40%1-2年级新增认证人数:6</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:6201 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:4 月活人数:6201 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:6201 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:1601 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:1601 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">周口市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>743.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:355 完成率:11.83%1-2年级新增认证人数:33</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:7 月活人数:12193 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:5 月活人数:12193 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:1 月活人数:12193 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:351.00 实体卡金额:0.00 退款金额:0.00 可分成收入:333.45 付费人数:6 月活人数:12193
                            付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">济源市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>446.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:201 完成率:40.20%1-2年级新增认证人数:44</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>69.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:147.00 实体卡金额:0.00 退款金额:0.00 可分成收入:139.65 付费人数:9 月活人数:9747 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:7 月活人数:9747 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:104.00 实体卡金额:0.00 退款金额:0.00 可分成收入:98.80 付费人数:9 月活人数:9747 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:9747 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:3 月活人数:9747 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>57.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:4 月活人数:3780 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:14.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13.30 付费人数:3 月活人数:3780 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:74.00 实体卡金额:0.00 退款金额:0.00 可分成收入:70.30 付费人数:2 月活人数:3780 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>濮阳油田</td>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:225 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">南阳油田</td>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:5 月活人数:335 付费率:1.49%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:64 付费率:1.56%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:7.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6.65 付费人数:1 月活人数:64 付费率:1.56%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>23,305.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="6">何瑛</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="5">信阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,764.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1527 完成率:76.35%1-2年级新增认证人数:710</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>136.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:273.60 付费人数:9 月活人数:4783 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:146.00 实体卡金额:0.00 退款金额:0.00 可分成收入:138.70 付费人数:11 月活人数:4783 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:4783 付费率:0.02%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:1443 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,928.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="8">张林波</td>
                        <td rowspan="7">2015-06-01 - 2015-07-10</td>
                        <td rowspan="7">三门峡市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>112.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:46 完成率:3.07%1-2年级新增认证人数:20</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:189.00 实体卡金额:0.00 退款金额:0.00 可分成收入:179.55 付费人数:3 月活人数:3603 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:55.00 实体卡金额:0.00 退款金额:0.00 可分成收入:52.25 付费人数:4 月活人数:3603 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:200.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.00 付费人数:8 月活人数:3603 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:3 月活人数:1135 付费率:0.26%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:3 月活人数:1135 付费率:0.26%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1135 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>262.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>37,837.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="46">陕西</td>
                        <td rowspan="4">席明明</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">陕西</td>
                        <td>新增认证人数－省经理</td>
                        <td>3,342.00</td>
                        <td>0.00</td>
                        <td>目标:25000 实绩:3714 完成率:14.86%1-2年级新增认证人数:925</td>
                        <td rowspan="46"><span class="label label-success">已确认</span></td>
                        <td rowspan="46"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:559.00 实体卡金额:0.00 退款金额:0.00 可分成收入:559.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:359.00 实体卡金额:0.00 退款金额:0.00 可分成收入:359.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,396.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="29">陕西明德慧智网络技术有限公司</td>
                        <td rowspan="28">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">西安市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,096.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:417 完成率:11.91%1-2年级新增认证人数:262</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:167.00 实体卡金额:0.00 退款金额:0.00 可分成收入:158.65 付费人数:4 月活人数:12080 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1418.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1347.10 付费人数:86 月活人数:12080
                            付费率:0.71%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:12080 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>95.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1005.00 实体卡金额:0.00 退款金额:0.00 可分成收入:954.75 付费人数:27 月活人数:12080
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>161.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:339.00 实体卡金额:0.00 退款金额:0.00 可分成收入:322.05 付费人数:3 月活人数:4353 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:136.00 实体卡金额:0.00 退款金额:0.00 可分成收入:129.20 付费人数:6 月活人数:4353 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>92.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:970.00 实体卡金额:0.00 退款金额:0.00 可分成收入:921.50 付费人数:14 月活人数:4353
                            付费率:0.32%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="6">铜川市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>450.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:223 完成率:11.15%1-2年级新增认证人数:4</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:3 月活人数:996 付费率:0.30%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:90.00 实体卡金额:0.00 退款金额:0.00 可分成收入:85.50 付费人数:6 月活人数:996 付费率:0.60%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:996 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:66.00 实体卡金额:0.00 退款金额:0.00 可分成收入:62.70 付费人数:1 月活人数:996 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:313 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">咸阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,482.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:740 完成率:24.67%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:152.00 实体卡金额:0.00 退款金额:0.00 可分成收入:144.40 付费人数:17 月活人数:3599 付费率:0.47%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:3599 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:5 月活人数:1124 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">延安市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>3,900.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:1674 完成率:66.96%1-2年级新增认证人数:552</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:446.00 实体卡金额:0.00 退款金额:0.00 可分成收入:423.70 付费人数:36 月活人数:6720 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>35.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:369.00 实体卡金额:0.00 退款金额:0.00 可分成收入:350.55 付费人数:13 月活人数:6720
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:1 月活人数:3936 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:106.00 实体卡金额:0.00 退款金额:0.00 可分成收入:100.70 付费人数:10 月活人数:3936 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:51.00 实体卡金额:0.00 退款金额:0.00 可分成收入:48.45 付费人数:2 月活人数:3936 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="4">榆林市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>223.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:106 完成率:4.24%1-2年级新增认证人数:11</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:192.00 实体卡金额:0.00 退款金额:0.00 可分成收入:182.40 付费人数:12 月活人数:1562 付费率:0.77%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:2 月活人数:1562 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:5.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4.75 付费人数:3 月活人数:591 付费率:0.51%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,033.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="9">汉中汇智信息技术有限公司</td>
                        <td rowspan="8">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">宝鸡市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>224.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:106 完成率:4.24%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:14.00 实体卡金额:0.00 退款金额:0.00 可分成收入:13.30 付费人数:5 月活人数:2536 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:4 月活人数:2536 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">汉中市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>850.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:384 完成率:15.36%1-2年级新增认证人数:82</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:135.00 实体卡金额:0.00 退款金额:0.00 可分成收入:128.25 付费人数:13 月活人数:4673 付费率:0.28%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:141.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.95 付费人数:7 月活人数:4673 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1197 付费率:0.08%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1197 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,107.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="3">西安乐胜电子科技有限公司</td>
                        <td rowspan="2">2015-06-01 - 2015-07-10</td>
                        <td rowspan="2">渭南市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>目标:2500 实绩:22 完成率:0.88%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:41.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.95 付费人数:2 月活人数:644 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>47.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>12,583.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="99">重庆</td>
                        <td rowspan="4">重庆</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">重庆</td>
                        <td>新增认证人数－省经理</td>
                        <td>1,750.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:1945 完成率:12.97%1-2年级新增认证人数:243</td>
                        <td rowspan="99"><span class="label label-success">已确认</span></td>
                        <td rowspan="99"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>130.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2180.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>45.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:765.00 实体卡金额:0.00 退款金额:0.00 可分成收入:765.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,925.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="55">成都河边草科技有限公司</td>
                        <td rowspan="54">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">万州区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>158.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:70 完成率:5.83%1-2年级新增认证人数:18</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:10.00 实体卡金额:0.00 退款金额:0.00 可分成收入:9.50 付费人数:1 月活人数:2026 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:4 月活人数:2026 付费率:0.20%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:2 月活人数:2026 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:1 月活人数:587 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:587 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td rowspan="8">渝中区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>702.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:351 完成率:29.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:4 月活人数:1206 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:1 月活人数:1206 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:1206 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:205.00 实体卡金额:0.00 退款金额:0.00 可分成收入:194.75 付费人数:5 月活人数:1206 付费率:0.41%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:3 月活人数:341 付费率:0.88%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:1 月活人数:341 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:1 月活人数:341 付费率:0.29%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">大渡口区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:25 完成率:2.08%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:658.00 实体卡金额:551.00 退款金额:0.00 可分成收入:101.65 付费人数:24 月活人数:1336
                            付费率:1.80%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1336 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:113.00 实体卡金额:0.00 退款金额:0.00 可分成收入:107.35 付费人数:8 月活人数:1336 付费率:0.60%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>33.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:352.00 实体卡金额:0.00 退款金额:0.00 可分成收入:334.40 付费人数:4 月活人数:1336 付费率:0.30%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:58.00 实体卡金额:58.00 退款金额:0.00 可分成收入:0.00 付费人数:2 月活人数:376 付费率:0.53%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:376 付费率:0.53%</td>
                    </tr>
                    <tr>
                        <td rowspan="9">江北区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:15 完成率:1.25%1-2年级新增认证人数:4</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>172.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:364.00 实体卡金额:0.00 退款金额:0.00 可分成收入:345.80 付费人数:7 月活人数:3235 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:3 月活人数:3235 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:241.00 实体卡金额:0.00 退款金额:0.00 可分成收入:228.95 付费人数:12 月活人数:3235 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1128.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1071.60 付费人数:21 月活人数:3235
                            付费率:0.65%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:284.00 实体卡金额:0.00 退款金额:0.00 可分成收入:269.80 付费人数:11 月活人数:1493 付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:62.00 实体卡金额:0.00 退款金额:0.00 可分成收入:58.90 付费人数:3 月活人数:1493 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:7.00 实体卡金额:0.00 退款金额:0.00 可分成收入:6.65 付费人数:4 月活人数:1493 付费率:0.27%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:255.00 实体卡金额:0.00 退款金额:0.00 可分成收入:242.25 付费人数:11 月活人数:1493
                            付费率:0.74%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">九龙坡区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,436.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:668 完成率:55.67%1-2年级新增认证人数:100</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:208.00 实体卡金额:0.00 退款金额:0.00 可分成收入:197.60 付费人数:10 月活人数:4136 付费率:0.24%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:43.00 实体卡金额:0.00 退款金额:0.00 可分成收入:40.85 付费人数:4 月活人数:4136 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:18 月活人数:4136 付费率:0.44%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:383.00 实体卡金额:0.00 退款金额:0.00 可分成收入:363.85 付费人数:12 月活人数:4136
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>188.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:803.00 实体卡金额:406.00 退款金额:0.00 可分成收入:377.15 付费人数:28 月活人数:1722
                            付费率:1.63%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>91.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:193.00 实体卡金额:0.00 退款金额:0.00 可分成收入:183.35 付费人数:5 月活人数:1722 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:6 月活人数:1722 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:3 月活人数:1722 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td rowspan="9">渝北区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>188.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:94 完成率:7.83%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>198.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:418.00 实体卡金额:0.00 退款金额:0.00 可分成收入:397.10 付费人数:17 月活人数:4402 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:4402 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:9 月活人数:4402 付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:1 月活人数:4402 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:140.00 实体卡金额:0.00 退款金额:0.00 可分成收入:133.00 付费人数:10 月活人数:4402
                            付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:2 月活人数:960 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:960 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:3 月活人数:960 付费率:0.31%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">北部新区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>79.00</td>
                        <td>0.00</td>
                        <td>目标:1200 实绩:37 完成率:3.08%1-2年级新增认证人数:5</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:107.00 实体卡金额:87.00 退款金额:0.00 可分成收入:19.00 付费人数:5 月活人数:1297 付费率:0.39%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:2 月活人数:1297 付费率:0.15%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:1297 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:455 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:31.00 实体卡金额:0.00 退款金额:0.00 可分成收入:29.45 付费人数:1 月活人数:455 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,280.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="39">重庆益宇科技有限公司</td>
                        <td rowspan="38">2015-06-01 - 2015-07-10</td>
                        <td rowspan="8">南岸区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>102.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:48 完成率:12.00%1-2年级新增认证人数:6</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>611.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1288.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1223.60 付费人数:5 月活人数:1188 付费率:0.42%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>134.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:284.00 实体卡金额:0.00 退款金额:0.00 可分成收入:269.80 付费人数:4 月活人数:1188 付费率:0.34%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:161.00 实体卡金额:0.00 退款金额:0.00 可分成收入:152.95 付费人数:7 月活人数:1188 付费率:0.59%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>17.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:182.00 实体卡金额:0.00 退款金额:0.00 可分成收入:172.90 付费人数:6 月活人数:1188 付费率:0.51%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:8 月活人数:569 付费率:1.41%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:21.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.95 付费人数:3 月活人数:569 付费率:0.53%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:569 付费率:0.18%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">北碚区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:31 完成率:7.75%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>103.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:217.00 实体卡金额:0.00 退款金额:0.00 可分成收入:206.15 付费人数:8 月活人数:1777 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1777 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:41.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.95 付费人数:3 月活人数:1777 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:292.00 实体卡金额:0.00 退款金额:0.00 可分成收入:277.40 付费人数:8 月活人数:1777 付费率:0.45%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:585 付费率:0.68%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:2 月活人数:585 付费率:0.34%</td>
                    </tr>
                    <tr>
                        <td rowspan="4">大足县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>50.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:25 完成率:6.25%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:2 月活人数:449 付费率:0.45%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:198 付费率:0.51%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:2 月活人数:198 付费率:1.01%</td>
                    </tr>
                    <tr>
                        <td rowspan="7">荣昌县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>224.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:111 完成率:27.75%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:128.00 实体卡金额:0.00 退款金额:0.00 可分成收入:121.60 付费人数:9 月活人数:2875 付费率:0.31%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:2875 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:5 月活人数:2875 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:2875 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:625 付费率:0.16%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:3 月活人数:625 付费率:0.48%</td>
                    </tr>
                    <tr>
                        <td rowspan="6">璧山县</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>268.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:119 完成率:29.75%1-2年级新增认证人数:30</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>70.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:148.00 实体卡金额:0.00 退款金额:0.00 可分成收入:140.60 付费人数:4 月活人数:2897 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:2897 付费率:0.07%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:75.00 实体卡金额:0.00 退款金额:0.00 可分成收入:71.25 付费人数:2 月活人数:2897 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:3 月活人数:719 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:3 月活人数:719 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">江津区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>48.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:24 完成率:6.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:29.00 实体卡金额:0.00 退款金额:0.00 可分成收入:27.55 付费人数:1 月活人数:471 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:5.00 实体卡金额:0.00 退款金额:0.00 可分成收入:4.75 付费人数:1 月活人数:471 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td rowspan="3">巴南区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>13.00</td>
                        <td>0.00</td>
                        <td>目标:400 实绩:6 完成率:1.50%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:36.00 实体卡金额:0.00 退款金额:0.00 可分成收入:34.20 付费人数:2 月活人数:456 付费率:0.44%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:25.00 实体卡金额:0.00 退款金额:0.00 可分成收入:23.75 付费人数:1 月活人数:456 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,079.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>8,284.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="44">浙江</td>
                        <td rowspan="4">唐鑫</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">浙江</td>
                        <td>新增认证人数－省经理</td>
                        <td>1,170.00</td>
                        <td>0.00</td>
                        <td>目标:10000 实绩:1300 完成率:13.00%1-2年级新增认证人数:304</td>
                        <td rowspan="44"><span class="label label-success">已确认</span></td>
                        <td rowspan="44"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>67.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:1125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1125.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>60.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:1016.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1016.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,297.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="39">杭州美智教育咨询有限公司</td>
                        <td rowspan="38">2015-06-01 - 2015-07-10</td>
                        <td rowspan="11">杭州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>320.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:126 完成率:2.52%1-2年级新增认证人数:68</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:180.00 实体卡金额:0.00 退款金额:0.00 可分成收入:171.00 付费人数:4 月活人数:1951 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>78.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:166.00 实体卡金额:0.00 退款金额:0.00 可分成收入:157.70 付费人数:1 月活人数:1951 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:211.00 实体卡金额:0.00 退款金额:0.00 可分成收入:200.45 付费人数:12 月活人数:1951 付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>22.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:58.00 实体卡金额:0.00 退款金额:0.00 可分成收入:55.10 付费人数:1 月活人数:1951 付费率:0.05%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>27.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:287.00 实体卡金额:0.00 退款金额:0.00 可分成收入:272.65 付费人数:19 月活人数:1951
                            付费率:0.97%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>107.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:226.00 实体卡金额:0.00 退款金额:0.00 可分成收入:214.70 付费人数:10 月活人数:946 付费率:1.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:3 月活人数:946 付费率:0.32%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:40.00 实体卡金额:0.00 退款金额:0.00 可分成收入:38.00 付费人数:7 月活人数:946 付费率:0.74%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:946 付费率:0.11%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:32.00 实体卡金额:0.00 退款金额:0.00 可分成收入:30.40 付费人数:5 月活人数:946 付费率:0.53%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">温州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,249.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:537 完成率:26.85%1-2年级新增认证人数:175</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>309.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:652.00 实体卡金额:0.00 退款金额:0.00 可分成收入:619.40 付费人数:14 月活人数:2791 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:2 月活人数:2791 付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>39.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:435.00 实体卡金额:0.00 退款金额:20.00 可分成收入:394.25 付费人数:26 月活人数:2791
                            付费率:0.93%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2791 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>23.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:247.00 实体卡金额:0.00 退款金额:0.00 可分成收入:234.65 付费人数:18 月活人数:2791
                            付费率:0.64%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>445.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:937.00 实体卡金额:0.00 退款金额:0.00 可分成收入:890.15 付费人数:27 月活人数:2023 付费率:1.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:35.00 实体卡金额:0.00 退款金额:0.00 可分成收入:33.25 付费人数:5 月活人数:2023 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:42.00 实体卡金额:0.00 退款金额:0.00 可分成收入:39.90 付费人数:7 月活人数:2023 付费率:0.35%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:155.00 实体卡金额:0.00 退款金额:0.00 可分成收入:147.25 付费人数:7 月活人数:2023 付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="7">湖州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>184.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:388.00 实体卡金额:0.00 退款金额:0.00 可分成收入:368.60 付费人数:6 月活人数:761 付费率:0.79%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:56.00 实体卡金额:0.00 退款金额:0.00 可分成收入:53.20 付费人数:5 月活人数:761 付费率:0.66%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>66.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:696.00 实体卡金额:0.00 退款金额:0.00 可分成收入:661.20 付费人数:4 月活人数:761 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:4 月活人数:447 付费率:0.89%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:3.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2.85 付费人数:1 月活人数:447 付费率:0.22%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:68.00 实体卡金额:0.00 退款金额:0.00 可分成收入:64.60 付费人数:3 月活人数:447 付费率:0.67%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">台州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>88.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:43 完成率:2.15%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>85.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:179.00 实体卡金额:0.00 退款金额:0.00 可分成收入:170.05 付费人数:8 月活人数:2739 付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:318.00 实体卡金额:0.00 退款金额:0.00 可分成收入:302.10 付费人数:24 月活人数:2739 付费率:0.88%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:98.00 实体卡金额:0.00 退款金额:0.00 可分成收入:93.10 付费人数:1 月活人数:2739 付费率:0.04%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>90.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:955.00 实体卡金额:0.00 退款金额:0.00 可分成收入:907.25 付费人数:25 月活人数:2739
                            付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>339.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:715.00 实体卡金额:0.00 退款金额:0.00 可分成收入:679.25 付费人数:14 月活人数:1111 付费率:1.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:2 月活人数:1111 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:1111 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:1111 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:303.00 实体卡金额:0.00 退款金额:0.00 可分成收入:287.85 付费人数:6 月活人数:1111 付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,798.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>5,095.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="119">直营省</td>
                        <td rowspan="6">潘琦</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">内蒙古,广西,海南,贵州,云南,西藏,甘肃,青海,宁夏,新疆</td>
                        <td>新增认证人数－省经理</td>
                        <td>8,390.00</td>
                        <td>0.00</td>
                        <td>目标:88500 实绩:9323 完成率:10.53%1-2年级新增认证人数:1531</td>
                        <td rowspan="119"><span class="label label-success">已确认</span></td>
                        <td rowspan="119"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2731.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:881.00 实体卡金额:0.00 退款金额:0.00 可分成收入:881.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td rowspan="2">自贡市,攀枝花市,广元市,遂宁市,内江市,乐山市,眉山市,广安市,达州市,雅安市,巴中市,资阳市,阿坝藏族羌族自治州,甘孜藏族自治州,凉山彝族自治州</td>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2731.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:881.00 实体卡金额:0.00 退款金额:0.00 可分成收入:881.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,820.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="35">云南博通文化传播有限公司</td>
                        <td rowspan="34">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">昆明市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,050.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:396 完成率:13.20%1-2年级新增认证人数:258</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>121.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:256.00 实体卡金额:0.00 退款金额:0.00 可分成收入:243.20 付费人数:9 月活人数:5056 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>146.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:309.00 实体卡金额:0.00 退款金额:0.00 可分成收入:293.55 付费人数:11 月活人数:5056
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>49.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:526.00 实体卡金额:0.00 退款金额:0.00 可分成收入:499.70 付费人数:41 月活人数:5056 付费率:0.81%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5056 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:190.00 实体卡金额:0.00 退款金额:0.00 可分成收入:180.50 付费人数:7 月活人数:5056 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:267.00 实体卡金额:0.00 退款金额:0.00 可分成收入:253.65 付费人数:11 月活人数:2184 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:3 月活人数:2184 付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:191.00 实体卡金额:0.00 退款金额:0.00 可分成收入:181.45 付费人数:11 月活人数:2184 付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>19.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:201.00 实体卡金额:0.00 退款金额:0.00 可分成收入:190.95 付费人数:6 月活人数:2184 付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="5">曲靖市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>94.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:47 完成率:9.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>37.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:78.00 实体卡金额:0.00 退款金额:0.00 可分成收入:74.10 付费人数:4 月活人数:255 付费率:1.57%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:19.00 实体卡金额:0.00 退款金额:0.00 可分成收入:18.05 付费人数:1 月活人数:255 付费率:0.39%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:69.00 实体卡金额:0.00 退款金额:0.00 可分成收入:65.55 付费人数:8 月活人数:255 付费率:3.14%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>38.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:80.00 实体卡金额:0.00 退款金额:0.00 可分成收入:76.00 付费人数:2 月活人数:105 付费率:1.90%</td>
                    </tr>
                    <tr>
                        <td rowspan="2">保山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:1 完成率:0.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:65 付费率:1.54%</td>
                    </tr>
                    <tr>
                        <td rowspan="2">临沧市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:28 完成率:5.60%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>1.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:1 月活人数:231 付费率:0.43%</td>
                    </tr>
                    <tr>
                        <td rowspan="2">昭通市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>44.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:22 完成率:4.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:89 付费率:1.12%</td>
                    </tr>
                    <tr>
                        <td>丽江市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>玉溪市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>普洱市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="2">红河哈尼族彝族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:53 完成率:10.60%1-2年级新增认证人数:14</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:192 付费率:0.52%</td>
                    </tr>
                    <tr>
                        <td>文山壮族苗族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="2">楚雄彝族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>84.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:42 完成率:8.40%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:1 月活人数:70 付费率:1.43%</td>
                    </tr>
                    <tr>
                        <td>西双版纳傣族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>大理白族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:3 完成率:0.60%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>德宏傣族景颇族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>怒江傈僳族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>迪庆藏族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>2,065.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="30">南宁耕耘文化传播有限公司</td>
                        <td rowspan="29">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">南宁市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>6,171.00</td>
                        <td>0.00</td>
                        <td>目标:5000 实绩:2885 完成率:57.70%1-2年级新增认证人数:401</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>345.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:728.00 实体卡金额:0.00 退款金额:0.00 可分成收入:691.60 付费人数:31 月活人数:11788 付费率:0.26%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>181.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:382.00 实体卡金额:0.00 退款金额:0.00 可分成收入:362.90 付费人数:11 月活人数:11788
                            付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>92.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:975.00 实体卡金额:0.00 退款金额:0.00 可分成收入:926.25 付费人数:73 月活人数:11788
                            付费率:0.62%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>82.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:218.00 实体卡金额:0.00 退款金额:0.00 可分成收入:207.10 付费人数:6 月活人数:11788 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:794.00 实体卡金额:0.00 退款金额:0.00 可分成收入:754.30 付费人数:19 月活人数:11788
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>301.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:634.00 实体卡金额:0.00 退款金额:0.00 可分成收入:602.30 付费人数:24 月活人数:6464 付费率:0.37%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:5 月活人数:6464 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:42.00 实体卡金额:0.00 退款金额:0.00 可分成收入:39.90 付费人数:12 月活人数:6464 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:70.00 实体卡金额:0.00 退款金额:0.00 可分成收入:66.50 付费人数:6 月活人数:6464 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">柳州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>5,797.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:2858 完成率:95.27%1-2年级新增认证人数:81</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>471.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:992.00 实体卡金额:0.00 退款金额:0.00 可分成收入:942.40 付费人数:34 月活人数:6398 付费率:0.53%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>179.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:377.00 实体卡金额:0.00 退款金额:0.00 可分成收入:358.15 付费人数:12 月活人数:6398
                            付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>61.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:645.00 实体卡金额:0.00 退款金额:0.00 可分成收入:612.75 付费人数:58 月活人数:6398 付费率:0.91%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:48.00 实体卡金额:0.00 退款金额:0.00 可分成收入:45.60 付费人数:2 月活人数:6398 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:165.00 实体卡金额:0.00 退款金额:0.00 可分成收入:156.75 付费人数:13 月活人数:6398
                            付费率:0.20%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>116.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:246.00 实体卡金额:0.00 退款金额:0.00 可分成收入:233.70 付费人数:11 月活人数:2391 付费率:0.46%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>42.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:89.00 实体卡金额:0.00 退款金额:0.00 可分成收入:84.55 付费人数:8 月活人数:2391 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:120.00 实体卡金额:0.00 退款金额:0.00 可分成收入:114.00 付费人数:19 月活人数:2391 付费率:0.79%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>10.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:115.00 实体卡金额:0.00 退款金额:0.00 可分成收入:109.25 付费人数:6 月活人数:2391 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">桂林市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,806.00</td>
                        <td>0.00</td>
                        <td>目标:2000 实绩:1144 完成率:57.20%1-2年级新增认证人数:518</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>56.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:3 月活人数:10328 付费率:0.03%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>41.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:1 月活人数:10328 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:757.00 实体卡金额:0.00 退款金额:0.00 可分成收入:719.15 付费人数:51 月活人数:10328
                            付费率:0.49%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>58.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:613.00 实体卡金额:0.00 退款金额:0.00 可分成收入:582.35 付费人数:30 月活人数:10328
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:8.00 实体卡金额:0.00 退款金额:0.00 可分成收入:7.60 付费人数:1 月活人数:6016 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:129.00 实体卡金额:0.00 退款金额:0.00 可分成收入:122.55 付费人数:11 月活人数:6016 付费率:0.18%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:6016 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>40.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:425.00 实体卡金额:0.00 退款金额:0.00 可分成收入:403.75 付费人数:16 月活人数:6016
                            付费率:0.27%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>17,093.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">黄远中</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">梧州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,567.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:719 完成率:47.93%1-2年级新增认证人数:129</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:118.00 实体卡金额:0.00 退款金额:0.00 可分成收入:112.10 付费人数:9 月活人数:4060 付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:79.00 实体卡金额:0.00 退款金额:0.00 可分成收入:75.05 付费人数:2 月活人数:4060 付费率:0.05%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,585.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="17">黎伟</td>
                        <td rowspan="16">2015-06-01 - 2015-07-10</td>
                        <td rowspan="6">眉山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>126.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:63 完成率:4.20%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:99.00 实体卡金额:0.00 退款金额:0.00 可分成收入:94.05 付费人数:6 月活人数:1289 付费率:0.47%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:3 月活人数:1289 付费率:0.23%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:82.00 实体卡金额:0.00 退款金额:0.00 可分成收入:77.90 付费人数:5 月活人数:1289 付费率:0.39%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:2 月活人数:1289 付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>18.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:431 付费率:0.46%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">乐山市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,185.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:588 完成率:39.20%1-2年级新增认证人数:9</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>250.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:527.00 实体卡金额:0.00 退款金额:0.00 可分成收入:500.65 付费人数:14 月活人数:2926 付费率:0.48%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>105.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:223.00 实体卡金额:0.00 退款金额:0.00 可分成收入:211.85 付费人数:3 月活人数:2926 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:227.00 实体卡金额:0.00 退款金额:0.00 可分成收入:215.65 付费人数:16 月活人数:2926 付费率:0.55%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:2926 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>8.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:88.00 实体卡金额:0.00 退款金额:0.00 可分成收入:83.60 付费人数:3 月活人数:2926 付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:59.00 实体卡金额:0.00 退款金额:0.00 可分成收入:56.05 付费人数:4 月活人数:960 付费率:0.42%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:1 月活人数:960 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:1.00 实体卡金额:0.00 退款金额:0.00 可分成收入:0.95 付费人数:2 月活人数:960 付费率:0.21%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:1 月活人数:960 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>1,854.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="21">伊犁圆梦广告传媒有限公司</td>
                        <td rowspan="20">2015-06-01 - 2015-07-10</td>
                        <td>克拉玛依市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:500 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td rowspan="2">伊犁哈萨克自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>目标:1500 实绩:2 完成率:0.13%1-2年级新增认证人数:2</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>2.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:30.00 实体卡金额:0.00 退款金额:0.00 可分成收入:28.50 付费人数:2 月活人数:119 付费率:1.68%</td>
                    </tr>
                    <tr>
                        <td rowspan="5">乌鲁木齐市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>168.00</td>
                        <td>0.00</td>
                        <td>目标:7500 实绩:79 完成率:1.05%1-2年级新增认证人数:10</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>53.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:558.00 实体卡金额:0.00 退款金额:0.00 可分成收入:530.10 付费人数:32 月活人数:3162 付费率:1.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:222.00 实体卡金额:0.00 退款金额:0.00 可分成收入:210.90 付费人数:8 月活人数:3162 付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:37.00 实体卡金额:0.00 退款金额:0.00 可分成收入:35.15 付费人数:7 月活人数:1499 付费率:0.47%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:217.00 实体卡金额:0.00 退款金额:0.00 可分成收入:206.15 付费人数:6 月活人数:1499 付费率:0.40%
                        </td>
                    </tr>
                    <tr>
                        <td>吐鲁番地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>哈密地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>昌吉回族自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>博尔塔拉蒙古自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>巴音郭楞蒙古自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>195.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:97 完成率:12.13%1-2年级新增认证人数:1</td>
                    </tr>
                    <tr>
                        <td>阿克苏地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>喀什地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>36.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:12 完成率:1.50%1-2年级新增认证人数:12</td>
                    </tr>
                    <tr>
                        <td>和田地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>塔城地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>阿勒泰地区</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>省直辖行政单位</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>62.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:31 完成率:3.88%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>克孜勒苏柯尔克孜自治州</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>目标:800 实绩:0 完成率:0.00%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>566.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">王建国</td>
                        <td rowspan="4">2015-06-01 - 2015-07-10</td>
                        <td rowspan="4">赤峰市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>目标:1000 实绩:7 完成率:0.70%1-2年级新增认证人数:0</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>14.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:150.00 实体卡金额:0.00 退款金额:0.00 可分成收入:142.50 付费人数:7 月活人数:665 付费率:1.05%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>6.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:65.00 实体卡金额:0.00 退款金额:0.00 可分成收入:61.75 付费人数:3 月活人数:665 付费率:0.45%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>5.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:54.00 实体卡金额:0.00 退款金额:0.00 可分成收入:51.30 付费人数:1 月活人数:768 付费率:0.13%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>39.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>32,022.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="53">四川省代-张晨区</td>
                        <td rowspan="14">张晨</td>
                        <td rowspan="13">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">泸州市,德阳市,绵阳市,南充市,宜宾市</td>
                        <td>新增认证人数－省代理</td>
                        <td>1,329.00</td>
                        <td>0.00</td>
                        <td>目标:12000 实绩:1477 完成率:12.31%1-2年级新增认证人数:702</td>
                        <td rowspan="53"><span class="label label-success">已确认</span></td>
                        <td rowspan="53"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>135.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2264.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>72.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:1206.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1206.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td rowspan="10">成都市</td>
                        <td>新增认证人数－省代直营城市</td>
                        <td>9,577.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:3801 完成率:25.34%1-2年级新增认证人数:1975</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>958.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:2278.00 实体卡金额:261.00 退款金额:0.00 可分成收入:1916.15 付费人数:64 月活人数:48908
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>286.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:718.00 实体卡金额:114.00 退款金额:0.00 可分成收入:573.80 付费人数:33 月活人数:48908
                            付费率:0.07%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>190.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2044.00 实体卡金额:0.00 退款金额:40.00 可分成收入:1903.80 付费人数:160 月活人数:48908
                            付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>89.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:236.00 实体卡金额:0.00 退款金额:0.00 可分成收入:224.20 付费人数:6 月活人数:48908 付费率:0.01%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>259.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:2731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2594.45 付费人数:39 月活人数:48908
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>724.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:1583.00 实体卡金额:58.00 退款金额:0.00 可分成收入:1448.75 付费人数:47 月活人数:13346
                            付费率:0.35%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>71.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:169.00 实体卡金额:19.00 退款金额:0.00 可分成收入:142.50 付费人数:11 月活人数:13346
                            付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>24.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:254.00 实体卡金额:0.00 退款金额:0.00 可分成收入:241.30 付费人数:34 月活人数:13346
                            付费率:0.25%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:264.00 实体卡金额:0.00 退款金额:0.00 可分成收入:250.80 付费人数:14 月活人数:13346
                            付费率:0.10%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>13,739.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="4">成都河边草科技有限公司</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">南充市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>463.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:194 完成率:6.47%1-2年级新增认证人数:75</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>7.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:16.00 实体卡金额:0.00 退款金额:0.00 可分成收入:15.20 付费人数:2 月活人数:3274 付费率:0.06%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:34.00 实体卡金额:0.00 退款金额:0.00 可分成收入:32.30 付费人数:4 月活人数:3274 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>473.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="29">成都碧连天贸易有限公司</td>
                        <td rowspan="28">2015-06-01 - 2015-07-10</td>
                        <td rowspan="9">宜宾市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,257.00</td>
                        <td>0.00</td>
                        <td>目标:4500 实绩:493 完成率:10.96%1-2年级新增认证人数:271</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>150.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:403.00 实体卡金额:87.00 退款金额:0.00 可分成收入:300.20 付费人数:13 月活人数:7863 付费率:0.17%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>16.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:206.00 实体卡金额:171.00 退款金额:0.00 可分成收入:33.25 付费人数:11 月活人数:7863
                            付费率:0.14%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:8 月活人数:7863 付费率:0.10%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>34.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:368.00 实体卡金额:0.00 退款金额:0.00 可分成收入:349.60 付费人数:10 月活人数:7863
                            付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:158.00 实体卡金额:58.00 退款金额:0.00 可分成收入:95.00 付费人数:6 月活人数:1801 付费率:0.33%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:1801 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:34.00 实体卡金额:0.00 退款金额:0.00 可分成收入:32.30 付费人数:3 月活人数:1801 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>3.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:39.00 实体卡金额:0.00 退款金额:0.00 可分成收入:37.05 付费人数:2 月活人数:1801 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="9">绵阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>1,359.00</td>
                        <td>0.00</td>
                        <td>目标:4000 实绩:559 完成率:13.98%1-2年级新增认证人数:241</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>98.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:411.00 实体卡金额:203.00 退款金额:0.00 可分成收入:197.60 付费人数:13 月活人数:8075
                            付费率:0.16%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>25.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:206.00 实体卡金额:152.00 退款金额:0.00 可分成收入:51.30 付费人数:10 月活人数:8075
                            付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>4.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:50.00 实体卡金额:0.00 退款金额:0.00 可分成收入:47.50 付费人数:10 月活人数:8075 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>29.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:311.00 实体卡金额:0.00 退款金额:0.00 可分成收入:295.45 付费人数:18 月活人数:8075
                            付费率:0.22%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>65.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:196.00 实体卡金额:58.00 退款金额:0.00 可分成收入:131.10 付费人数:5 月活人数:3390 付费率:0.15%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:57.00 实体卡金额:57.00 退款金额:0.00 可分成收入:0.00 付费人数:3 月活人数:3390 付费率:0.09%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:9.00 实体卡金额:0.00 退款金额:0.00 可分成收入:8.55 付费人数:2 月活人数:3390 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>28.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:302.00 实体卡金额:0.00 退款金额:0.00 可分成收入:286.90 付费人数:10 月活人数:3390
                            付费率:0.29%
                        </td>
                    </tr>
                    <tr>
                        <td rowspan="10">德阳市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>120.00</td>
                        <td>0.00</td>
                        <td>目标:3500 实绩:43 完成率:1.23%1-2年级新增认证人数:34</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:20.00 实体卡金额:0.00 退款金额:0.00 可分成收入:19.00 付费人数:2 月活人数:7902 付费率:0.03%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>21.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:46.00 实体卡金额:0.00 退款金额:0.00 可分成收入:43.70 付费人数:3 月活人数:7902 付费率:0.04%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:119.00 实体卡金额:0.00 退款金额:0.00 可分成收入:113.05 付费人数:10 月活人数:7902 付费率:0.13%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:7902 付费率:0.01%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>15.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:166.00 实体卡金额:0.00 退款金额:0.00 可分成收入:157.70 付费人数:9 月活人数:7902 付费率:0.11%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>106.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:225.00 实体卡金额:0.00 退款金额:0.00 可分成收入:213.75 付费人数:5 月活人数:2428 付费率:0.21%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>12.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:27.00 实体卡金额:0.00 退款金额:0.00 可分成收入:25.65 付费人数:2 月活人数:2428 付费率:0.08%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:6.00 实体卡金额:0.00 退款金额:0.00 可分成收入:5.70 付费人数:3 月活人数:2428 付费率:0.12%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>11.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:125.00 实体卡金额:0.00 退款金额:0.00 可分成收入:118.75 付费人数:3 月活人数:2428 付费率:0.12%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>3,448.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="5">成都河边草科技有限公司</td>
                        <td rowspan="4">2015-06-01 - 2015-07-10</td>
                        <td rowspan="4">泸州市</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>457.00</td>
                        <td>0.00</td>
                        <td>目标:3000 实绩:188 完成率:6.27%1-2年级新增认证人数:81</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>47.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:100.00 实体卡金额:0.00 退款金额:0.00 可分成收入:95.00 付费人数:3 月活人数:3323 付费率:0.09%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>0.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:2.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1.90 付费人数:2 月活人数:3323 付费率:0.06%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>75.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:158.00 实体卡金额:0.00 退款金额:0.00 可分成收入:150.10 付费人数:1 月活人数:605 付费率:0.17%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>579.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>18,239.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="7">四川省代-潘琦区</td>
                        <td rowspan="6">潘琦</td>
                        <td rowspan="5">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">内蒙古,广西,海南,贵州,云南,西藏,甘肃,青海,宁夏,新疆</td>
                        <td>新增认证人数－省经理</td>
                        <td>8,390.00</td>
                        <td>0.00</td>
                        <td>目标:88500 实绩:9323 完成率:10.53%1-2年级新增认证人数:1531</td>
                        <td rowspan="7"><span class="label label-success">已确认</span></td>
                        <td rowspan="7"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2731.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:881.00 实体卡金额:0.00 退款金额:0.00 可分成收入:881.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td rowspan="2">自贡市,攀枝花市,广元市,遂宁市,内江市,乐山市,眉山市,广安市,达州市,雅安市,巴中市,资阳市,阿坝藏族羌族自治州,甘孜藏族自治州,凉山彝族自治州</td>
                        <td>线上付费分成</td>
                        <td>163.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:2731.00 实体卡金额:0.00 退款金额:0.00 可分成收入:2731.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>52.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:881.00 实体卡金额:0.00 退款金额:0.00 可分成收入:881.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>8,820.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>8,820.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="16">上海</td>
                        <td rowspan="4">万新朝</td>
                        <td rowspan="3">2015-06-01 - 2015-07-10</td>
                        <td rowspan="3">上海</td>
                        <td>新增认证人数－省经理</td>
                        <td>880.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:978 完成率:6.52%1-2年级新增认证人数:733</td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                        <td rowspan="16"><span class="label label-success">已确认</span></td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>64.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:所有 总收入:1082.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1082.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>30.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:所有 总收入:510.00 实体卡金额:0.00 退款金额:0.00 可分成收入:510.00 付费人数:0 月活人数:0 付费率:0.00%</td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>974.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td rowspan="11">上海博通教育投资有限公司</td>
                        <td rowspan="10">2015-06-01 - 2015-07-10</td>
                        <td rowspan="10">上海</td>
                        <td>新增认证人数－地方负责人</td>
                        <td>2,689.00</td>
                        <td>0.00</td>
                        <td>目标:15000 实绩:978 完成率:6.52%1-2年级新增认证人数:733</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>512.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:阿分提 总收入:1079.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1025.05 付费人数:28 月活人数:5558
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>295.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:沃克大冒险 总收入:622.00 实体卡金额:0.00 退款金额:0.00 可分成收入:590.90 付费人数:28 月活人数:5558
                            付费率:0.50%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>141.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:走遍美国 总收入:1492.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1417.40 付费人数:111 月活人数:5558
                            付费率:2.00%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>9.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:爱儿优 总收入:24.00 实体卡金额:0.00 退款金额:0.00 可分成收入:22.80 付费人数:1 月活人数:5558 付费率:0.02%</td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>125.00</td>
                        <td>0.00</td>
                        <td>月份:201506 产品:进击的三国 总收入:1320.00 实体卡金额:0.00 退款金额:0.00 可分成收入:1254.00 付费人数:30 月活人数:5558
                            付费率:0.54%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>323.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:阿分提 总收入:682.00 实体卡金额:0.00 退款金额:0.00 可分成收入:647.90 付费人数:27 月活人数:3168 付费率:0.85%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>87.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:沃克大冒险 总收入:185.00 实体卡金额:0.00 退款金额:0.00 可分成收入:175.75 付费人数:12 月活人数:3168
                            付费率:0.38%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>20.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:走遍美国 总收入:219.00 实体卡金额:0.00 退款金额:0.00 可分成收入:208.05 付费人数:22 月活人数:3168 付费率:0.69%
                        </td>
                    </tr>
                    <tr>
                        <td>线上付费分成</td>
                        <td>80.00</td>
                        <td>0.00</td>
                        <td>月份:201507 产品:进击的三国 总收入:844.00 实体卡金额:0.00 退款金额:0.00 可分成收入:801.80 付费人数:6 月活人数:3168 付费率:0.19%
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">费用小计</td>
                        <td>4,281.00</td>
                        <td>0.00</td>
                    </tr>
                    <tr>
                        <td colspan="4">费用小计</td>
                        <td>5,255.00</td>
                        <td>0.00</td>
                        <td></td>
                    </tr>
                    </tbody>
                </table>
            </div>
        </div>
    </div>
</div>
</@layout_default.page>