<#import "module.ftl" as com>
<@com.page title="合作流程">
<div class=" article_6">
    <p> 我们寻求在全国各地具有教育背景的公司或个人，共同拓展一起作业网在当地的运营，如果您具备以下条件，请与我们联系：</p>
    <p> 1、认同教育互联网以及一起作网发展方向，能够长期与一起作业共同发展。</p>
    <p> 2、熟悉教育市场，在当地有较好的教育资源。</p>
    <p> 3、有较好的市场开拓能力，有相关产品的代理经验优先。</p>
    <p class="space">4、能够接受公司统一管理和培训，执行公司的各项政策规定，并且按照公司要求做好用户服务工作。</p>
    <p> 合作流程如下：</p>
    <p> 1、联系我们</p>
    <p> 2、相互沟通</p>
    <p> 3、省经理面谈</p>
    <p> 4、签订协议</p>
    <p> 5、支付保证金</p>
    <p> 6、生成后台系统</p>
    <p> 7、产品、系统、市场模式培训和考核</p>
    <p> 8、正式开始运营</p>
</div>
</@com.page>
