<#import "module.ftl" as com>
<@com.page title="用户声音">
<div class=" article_5">
    <h5>一、教师点评</h5>
    <p class="title">
        齐姗姗   山东省淄博师范学校附属小学
    </p>
    <p class="space">
        使用一起作业网两年以来，最大的感受是学生学习英语的兴趣大大提高，孩子们的听说作业不再苦恼。课堂上，学生表现的积极性也大大提高。对我帮助最大的是，能够及时了解孩子在家完成听读作业的情况，省去了批改磁带作业的繁琐。一起作业，使教师和孩子双双受益，真正做到了减负增效。
    </p>
    <p class="title">
        金雪颖   吉林省长春市朝阳区明德小学
    </p>
    <p class="space">
        2012年开始使用一起作业网，第一感受就是同学们从中体会到了主动学习的乐趣。我现在所教授的是一年级，听说教学的预习和课后巩固主要依托一起作业网这个平台来完成。作为老师，我在享受一起作业网优质网络资源的同时，也光荣地成为了一名校园大使，这更激发了我的工作热情使我在参与中有了快乐与成就感。一起作业网让师生的教与学变得简单有趣。
    </p>
    <p class="title">张云霞   沈阳市沈河区实验小学</p>
    <p class="space">
        一起作业网让学生们告别以往枯燥单词和课文的抄写，取而代之的是生动的画面，有趣的游戏、生动的场景以及与同学PK的学习热情。一起作业网让我的学生们更喜欢去说英语，更有勇气用英语表达自己的意愿。孩子们在这里发现乐趣，真正地成为了学习的主人。作为教师，我还可以时刻了解学生的作业完成情况和英语掌握情况，及时与他们交流。
    </p>
    <p class="title">
        庄玉红   吉林省蛟河市胜利小学
    </p>
    <p class="space">
        一起作业网是教育信息化发展的必然产物。它不仅能激发学生学习的兴趣，解决了英语听说学习的难题，也给教师带来了教学和作业方面的新方式。在教学中，学生的学习基础参差不齐。我就以一起作业网做为补充基点，学习好的学生以提高技能为主，学困生以扎实基础知识为主，学生各取所需，效果明显。
    </p>
    <h5>二、学生点评</h5>
    <p class="title">赵金璞   北京市海淀区双榆树中心小学</p>
    <p class="space">
        一起作业网对我十分有帮助！我非常喜欢！只要是老师一留作业，我就第一时间认真完成。一起作业网既可以练习英语口语还可以背单词，十分有趣，一举多得，完成后同学之间还能pk。我超喜欢一起作业网！
    </p>
    <p class="title">马心钰   北京市海淀区羊坊店第五小学</p>
    <p class="space">
        我觉得一起作业网给我的学习上带来了很大的帮助，我认为这是一个很好的网站。它不仅可以巩固以前学过的知识，还可以预习新的知识，这使我的英语与数学成绩提高了不少。另外就是还给预备了小游戏，这是在其他学习网站里都看不到的，它使我在学习中又收获了快乐，而且奖品也给的很丰厚，最后祝愿一起作业网越办越好！
    </p>
    <p class="title">
        王书昕   长春市朝阳区宽平小学
    </p>
    <p class="space">
        一起作业网是我学习的好帮手。通过自学练习，我更加巩固了英语课内知识，通过读写训练提高了英语口语水平。优美的动画游戏，让我在玩游戏的过程中不知不觉就把英语的知识学会了，而且学习还有银币奖励，可以兑换我喜欢的奖品。现在我可以在这里做英语和数学的练习，而且这里的游戏是家长不会限制的游戏，所以我很喜欢。
    </p>
    <p class="title">
        刘增豪   威海市环翠区普陀路小学
    </p>
    <p class="space">
        一起作业网让我更加喜欢英语，并且慢慢爱上英语。虽然我以前不怎么喜欢，可是一起作业网让我有了浓厚的学习兴趣，里面的很多游戏让我在学习中感受到了乐趣。我想很多小朋友跟我一样也会有这样的感受。每天一起作业网的练习都是妈妈陪同我一起做的，这样也增进了我和妈妈的感情，妈妈也在一天一天的进步，有了一起作业网我的英语水平提高了很多，也让我跟同学pk了英语水平，希望我的英语水平会有更进一步的提高。
    </p>
    <h5>三、家长点评</h5>
    <p class="title">
        王岳家长   哈尔滨市尚志市希望小学
    </p>
    <p class="space">
        感觉很好，可以从快乐中学习！这是一个很好的方法，我们家长也很支持你们。祝在一起作业网学习的孩子学习成绩马到成功，一马当先，同时希望一起作业网能惠及全国更多的孩子！
    </p>
    <p class="title">高子涵家长   长春市朝阳区安达小学</p>
    <p class="space">
        每天都很开心能和孩子在一起作业网一起学习一起进步。这样的学习方式孩子特别喜欢，给予的奖励也是一种激发孩子进步的好办法！孩子每天都按时完成作业，这样他就离想得到的那个小礼物更进一步了。老师每天在课上所讲内容，他回家后都能及时地复习巩固，这极大方便了我们家长对孩子的辅导，非常好！谢谢一起作业网！
    </p>
    <p class="title">
        王玥懿家长   西安市碑林区融侨小学
    </p>
    <p class="space">
        一起作业网陪伴孩子快两年了，每当看到孩子自觉地打开电脑，去做题，去PK，再去爆料，真的很欣慰。欣慰的不仅仅是孩子开始学会了使用电脑，学会了自己摆弄麦克风，用她那稚嫩的声音跟读练习。更让我惊喜的是，短短两年时间，孩子的单词积累突飞猛进，还掌握了许多日常短语！从此，孩子喜爱上了英语，家里的家具和电器都被贴上了英文便签。去年还踊跃报名参加中国日报社举办的中小学生英语演讲大赛，获得一等奖的好成绩！现在，孩子学英语的兴趣更大啦！感谢一起作业！
    </p>
    <p class="title">柳佳润家长   青岛市城阳区北京师范大学青岛城阳附属学校</p>
    <p class="space">
        通过一起作业网这个平台，孩子掌握了很多英语单词，读起英语有模有样。本来一年级的孩子学英语有相当的难度，孩子对英语很陌生，没有适宜的英语环境，而且学起来也很枯燥。有了一起作业网这个平台，孩子在游戏中学习，充分的提升了孩子的兴趣，每次老师布置完作业，孩子都迫不及待地去做，一起作业网里还有pk、大爆料等好玩的游戏，都能充分提高孩子的兴趣，使孩子的学习不再枯燥无味。同时还可以绑定家长号，使家长随时可以了解孩子的学习情况，孩子也不用在家长的督促训斥中才学习。感谢这个平台，为孩子，老师，家长提供了纽带，使孩子玩学俩不误。
    </p>
</div>
</@com.page>