<#import "module.ftl" as com>
<@com.page t=0>
<ul>
	<li>
		<p><a href="javascript:void(0);">1. 忘记密码怎么办？</a></p>
		<div class="answer">（1）如果你的账号已绑定了家长账号，请让家长登录后，点击你姓名后面的<img src="<@app.link href="public/app/default/images/help/passbut.png"/>" width="92" height="30">重新设定一个新密码即可<br>
            （2）如果你绑定了手机号码，您可以点击登录按钮上方的<span class="blueClr">【忘记密码】</span>，输入您的手机号码和验证码，即可找回账号，点击<span class="blueClr">【下一步】</span>，获取到验证码之后即可重置密码<br>
            （3）如果你没有绑定家长账号也没有绑定手机，请联系你的英语老师帮助你更改密码，或拨打一起作业客服热线<@ftlmacro.hotline/> 让工作人员帮你修改密码，点击网站右下角的在线咨询，也可以查询密码哦。
        </div>
	</li>
	<li>
		<p><a href="javascript:void(0);">2. 登录后为什么没有看到老师留的作业？</a></p>
		<div class="answer">（1）登录后，请观察您的首页有没有显示“您还没有班级，点击右边的按钮赶紧加入班级吧”如果有，说明你没有加入老师的班级，请使用你的英语老师给你的账号和密码登录，如果忘记可以联系你的英语老师或者一起作业客服。客服电话：<@ftlmacro.hotline/>，或者点击网站下方<span class="blueClr">【在线客服】</span>帮您解决问题（上班时间周一至周日8:00-21:00）。
         <br>   （2）如果你的姓名下面有学校名称，说明你已加入老师班级，只不过是老师目前没有布置作业。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">3. 系统提示我安装flash插件，请问如何安装？</a></p>
		<div class="answer">请登录Adobe Flash Player官方网站下载，并根据提示进行安装：<a href="http://get.adobe.com/cn/flashplayer/" target="_blank">http://get.adobe.com/cn/flashplayer/</a>
        <br><a href="http://down.tech.sina.com.cn/content/1149.html" target="_blank">本地下载</a>
        </div>
	</li>

	<li>
		<p><a href="javascript:void(0);">4. 不兑换奖品，学豆会清空吗？</a></p>
		<div class="answer">不会。学豆是可以累加的，期末不会清空。六年级同学请注意，你升入初中后，你的老师可能未使用我们的网站，所以请在六年级结束前将所有学豆兑换，否则后期奖品可能无法准确寄送。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">5. 点击我的作业显示白屏怎么办？</a></p>
		<div class="answer">请检查你的浏览器是否为IE浏览器，其他高速浏览器会屏蔽系统插件的运行，请使用IE浏览器登录<span class="blueClr">【一起作业】</span>，如果浏览器正常，请检查您的flash是否为最新版本，如果不是，请您升级成最新版本的flash。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">6. 作业过期能否补做？</a></p>
		<div class="answer">过期未完成的作业可以补做，在<span class="blueClr">【学习中心】</span>标签下，选择要补做的作业点击后面的<span class="blueClr">【补做】</span>按钮即可补做一个月之内的作业，一个月之外的作业是不能补做的哦。补做完整并提交成功可获得1学豆奖励，补做的作业不能再参与PK环节。（寒/暑假作业过期后是不可以补做的喔）</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">7. 如何兑换奖品？</a></p>
		<div class="answer">
		登录后，进入教学用品中心，按照分类查找不同的奖品，点击奖品图片进入此奖品的介绍页面。根据个人喜好，选择样式或颜色、数量，点击<span class="blueClr">【直接兑换】</span>，就可看到订单页面，点击<span class="blueClr">【提交订单】</span>即可。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">8. 兑换的奖品可否删除？</a></p>
		<div class="answer">当月最后一天之前，如果还没有提交订单，可以进入购物车后，将此奖品删除掉即可。如果提交订单，点击教学用品中心右上方<span class="blueClr">【我的兑换记录】</span>，点击前方修改，进入奖品信息界面后可以删除订单。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">9. 收货地址如何填写？</a></p>
		<div class="answer">因为礼品是寄送要英语老师手中的，所以收货地址是由英语老师统一填写的，请联系您的英语老师帮助您填写。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">10. 为什么只有我的奖品没有收到？</a></p>
		<div class="answer"> 
		（1）请点击教学用品中心页面右上方<span class="blueClr">【我的兑换记录】</span>查看订单状态，如果状态为未发货请查看订单日期是否为当月，当月的订单将于下个月发货；如果是已发货状态请联系你的英语老师或者致电客服。<br>
		（2）请检查你的姓名是否是真实姓名。因为礼品是统一发放到老师手中的，所以你需要留取真实姓名老师才能把礼品发放给你，修改名字请联系你的英语老师或者致电客服。
		</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">11. 奖品什么时候收到？</a></p>
		<div class="answer">当月兑换的奖品于次月发货，次月20日之前可以收到。暑假（7月、8月）寒假（1月、2月）不发货，延迟到开学后的首个月份。我们兑换的奖品以学校为单位统一发放，首先寄送给每位英语老师，然后由老师再发给学生，所以需要学生的账号使用真实的姓名，其他称呼或者英文名，客服会取消订单，返还学豆。具体信息请点击<span class="blueClr">【学豆数量】</span>参看“教学用品中心细则”。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">12. 我的名字写错了，如何修改？</a></p>
		<div class="answer">为了保证你能正常收到奖品，建议不要任意修改姓名。如果账号中姓名与你的实际姓名不符，请联系你的英语老师或者致电客服人员。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">13. 我如何才能获得更多的学豆？</a></p>
		<div class="answer">你可以做作业或者邀请同学获得学豆，详细信息请点击名字下方<span class="blueClr">【学豆数量】</span>，会有详细学豆获得规则介绍。</div>
	</li>
	<li>
		<p><a href="javascript:void(0);">14. 老师留的作业我感觉分数不满意，我能重新做吗？</a></p>
		<div class="answer">为了避免学生重复做作业浪费时间，所有作业完成后均不能重做。</div>
	</li>
    <li>
        <p><a href="javascript:void(0);">15.大爆料问题汇总</a></p>
        <div class="answer">
            <b>（1）我作业已经做完了，为什么进入不了大爆料？</b>
            <p>请您打开IE浏览器，上方找到工具--internet选项--常规--删除，选中所有选项，点击下方删除键，删除完重启IE，在点击大爆料，就可以打开了</p><br>
            <b>（2）大爆料里面的钥匙是干什么用的？</b>
            <p>钥匙可以解锁其他小朋友对你的爆料哦。</p><br>
            <b>（3）我怎么获得更多大爆料里面的钥匙？</b>
            <p>每天首次登录大爆料都会赠送五把钥匙，每爆料一个同学，也可以增加一把钥匙哦</p><br>
            <b>（4）大爆料里面的炸弹是干什么用的？</b>
            <p>炸弹可以粉碎那些带有人身攻击类的爆料，但是不是所有爆料都可以粉碎的哦~</p>
           <br></div>
    </li>
    <li>
		<p><a href="javascript:void(0);">16. PK问题汇总</a></p>
		<div class="answer">
		<b>（1）如何进行PK？</b>
		<p>
            做完作业之后，在<span class="blueClr">【首页】</span>点击<span class="blueClr">【去PK】</span>，选择要PK的同学，点击<span class="blueClr">【开始挑战】</span>，即可参加PK。（没有完成作业前，是无法PK的喔
        </p><br><br>
		<b>（2）我的生命值比另一个同学的高，为什么PK的时候我会输？</b>
		<p>
            PK的时候不仅取决于学员的生命值，还取决与对方的攻击力以及必杀技的使用情况，对方的攻击力越高，被攻击时自己损失的生命值越多，必杀技随机出现，比普通攻击损失的生命值多。
        </p><br><br>
		<b>（3）在PK过程中，必杀技如何才能使用？</b>
		<p>必杀技是随机出现的，不能人为手动使用。</p><br><br>
		<b>（4）PK过程中，如何选择智者、勇士和奇才，选定后还可以更改吗？</b>
		<p>人物设定好之后不能更改。</p><br><br>
		<b>（5）为什么我PK了10场，胜利了8场，但是在“排行榜”上显示我的获胜次数是6场？</b>
		<p>“排行榜”中显示的是跟同学PK获胜的次数，同学自主PK的时候，选择的可能是陪练员，陪练员是系统自设角色，获胜后不在“排行榜”中显示。</p><br><br>
		<b>（6）如何提升我的生命值和攻击力？</b>
		<p>多完成作业或PK等级相差不到两级的同学获胜，可以提升经验值，经验值累计到一定程度就会升级，升级后生命力和攻击力就会随之增加。</p><br><br>
        <b>（7）我在学豆商城兑换了一件衣服，为什么我的PK任务没有装备上？</b>
        <p>您在学豆商城购买物品之后，需要打开背包点击购买的装备后才可以显示在人物身上的</p><br><br>
        <b>（8）我上周在学豆商城兑换了一件武器，也装备上了为什么今天没有了？</b>
        <p>您在学豆商城购买的物品的有效期是7天，过了7天，装备自动消失，如果您还想要的话需要继续去学豆商城购买哦</p><br><br>
        <b>（9）.我在学豆商城买了一件武器，但是我觉得不好看，不想要了，可以退吗？</b>
        <p>不好意思，学豆商城购买的物品是不可以退换的哦</p><br><br>
        <b>（10）我在学豆商城购买了你们的武器，为什么我的攻击力没有增加？</b>
        <p>在学豆商城购买的任何物品都不会增加人物的攻击力和生命值，只是起到一个装饰的作用哦~</p><br><br>
        <b>（11）PK商城物品过期后能重新购买吗？</b>
        <p>可以的。你可以登录账号以后，进行PK商城，点击<span class="blueClr">【背包】</span>里面会有过期的物品，点击物品后会有续费的按钮，点击续费就可以了。</p><br><br>
        </div>
	</li>
</ul>
</@com.page>