<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业刘畅：互联网教育做到今天也是刚开始"
keywords="一起作业刘畅：互联网教育做到今天也是刚开始"
description="一起作业刘畅：互联网教育做到今天也是刚开始"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业刘畅：互联网教育做到今天也是刚开始</div>
            <p>时间：2017-12-06</p>
        </div>
        <div class="cont-text">
            <p>12月6日，在乌镇举办的第四届世界互联网大会场外，一起作业CEO刘畅接受了来自网易科技的专访。</p>
            <p>刘畅称，在互联网教育领域，近一年看到一些巨头在做直播，很多创业企业也在做直播，有人做的是一对一，有人做一对多，有人做外教口语，有人做中教数学，但是在自己看来，今天整个的直播，也经历着一起作业在做做题这见事情一模一样的事情，就是在数据获取的阶段。</p>
            <p>他认为，聪明的公司绝不是把今天每一堂课当成赚钱的手段，聪明的公司一定是在上课的过程中积累数据，做标注。而下一个阶段，一定是基于数据获取之后，做内容的推荐。只有基于人工智能的内容推荐，才会让未来的直播变成更加个性化，用更少的时间，换来更大的结果。</p>
            <p>以下为对话主要内容：</p>
            <p>网易科技：怎么看今年教育热？ </p>
            <p>刘畅：我坦率的说，我觉得互联网教育走到今天它也是刚刚开始，它离大家心目中的教育应该有的样子，互联网教育应该有的样子还是差很多的。因为我觉得过去的六年，大家，应该2011年一起作业是最早做互联网教育的，我们拿A轮融资的时候，那个时候还不太有教育互联网的概念，也没有今天这么火爆。</p>
            <p>这么多年我自己观察这个行业的变化，其实我觉得实际上是大家从过去谈互联网多一些，到最近开始谈教育多一些。这里的不同是什么？我觉得过去更多谈的是手段多一些，在媒体的眼里，大家听的更多的一些热词，比如说O2O，大家听到O2O在教育当中怎么应用，听到了共享，听到了连接。但是走来走去，其实教育互联网公司还是互联网教育公司，我认为都叫做教育公司。</p>
            <p>网易科技：一起作业给学生或者给老师带来的不同在哪里？</p>
            <p>刘畅：比如说一起作业一共有六年的时间，有一个重要的分水岭，是前四年和第五年第六年。前四年一起作业实际上是通过把线下的内容搬到了线上，就像今天很多直播的公司，其实还是把线下的课程搬到了直播，上课的时间是不是真的个性化，其实没有什么变化，可以这样讲，上课的形式。</p>
            <p>但是一起作业前四年的时间积攒了大量的数据，然后我们开始发现，大家希望的是每个班都一样，每个年级都一样，每个城市都一样，是这个样子的。因为中国有很大的麻烦，就是地大物博，不同的地区教学目标不一样，同样一个地区不同的学校学习进度不一样，同一个学校，不同的班级，学生的学习水平不一样。所以当我们有了四年数据积累的时候，在过去的两年我们很高兴的是能够做到万人万面的内容。</p>
            <p>今天中国不同的老师打开一起作业的平台的时候，哪怕他们来自同一个学校，教同一个年级，使用同一本教材，但是他们打开我们的平台，里面的内容推荐已经变成了完全不一样的。这背后的算法实际上是取决于这个老师所在地区，他重要的考试考点，取决于这个老师所教班水平。所以当教育变成个性化的时候，以班级为单位的个性化，到今天为止才真正的被广大老师会更加的喜欢，也回答了老师一个问题，就是我们与传统线下的纸质相比，最大的不同是什么，能不能更少的时间，更好的结果。</p>
            <p>这也回到六年前我们创业的初心，因为一起作业一直认为，中国从小一到高三，有1.7亿的学生，平均每人每天回到家里都要花一到三个小时的时间做作业，所有的卷子连起来，能绕地球好几圈。但是事实上我们认为，中国大多数的孩子其实做题的时间减少一半，可能结果都没任何变化。因为在这种统一教学的情况下，大多数人的学习效率是有问题的。所以当我们生产了班级个体化作业，后来又生产了学生的个体化学习这样的商业化产品的时候，我们开始发现，我们越来越有感觉就是我们回答清楚了这个问题，就是到底什么是下一个时代的互联网教育，互联网教育的本质还是教育，本质上是能不能用更少的时间，取得更好的结果。</p>
            <p>有两件事情是中国教育非常关注的热点，一个是做题，一个是上课。目前来看我们最容易的是把做题这件事情变得个性化。接下来我相信还会有很多今天大家熟悉的互联网的教育公司，而且尤其是以直播公司为主，我相信下一个时代的直播公司，一定会回答清楚这个问题，就是什么叫做个性化教育，怎么样做跟传统的线下班相比，同样的老师，同样的在我们眼里看来上课。但是哪怕是一对多，有没有更多的个性化教育的成分在里面，能不能回答我刚才说的问题，就是更短的时间，更好的结果。</p>
            <p>网易科技：在过去的六年时间里，让家长去使用它，或者让学生用这个产品，你们推广是怎么解决的？</p>
            <p>刘畅：我觉得所有的教育都要解决两个问题，第一个叫数据获取。其实任何一家教育互联网公司都要解决大量的数据获取的问题，因为没有数据获取，就谈不到所谓的内容推荐。而数据获取实际上是过去教育互联网公司最难解决的一个问题，因为你说服大量的中国的老师、学生、家长，老师把作业复制到互联网上，这个表象是说老师把内容搬到线上，但本质是说，老师在大量的使用内容的时候，具体到班级的作业、周测、月考的时候，实际上潜移默化的告诉你，这个学校的教学目标是什么。</p>
            <p>在商业模式创新上，我觉得今天我们确实已经趟出一条不太一样的道路。第一就是真的是六年的时间，一点一点的说服这些谨小慎微的，并且相对来说有一点谨慎的中国公立系统的校长、老师、局长，来接受互联网这样的一种崭新的作业形态，用个性化作业，让孩子们减少时间，能够更好的提高学习效率，提高老师的教学效率。</p>
            <p>另一方面你要做商业模式的创新，你需要的是说，真正的是说在作业免费的情况下，让部分的家长出于对你商业产品的喜欢，产生了购买，产生了续费，产生了口碑的传播。这个过程是因为一起作业的产业链比较长，它需要的是我们叫接力棒，一共四棒，老师先喜欢你，学生喜欢你、第三棒家长喜欢你，第四棒部分家长对你的商业化产品买单，最后才能形成正循环。</p>
            <p>所以就这样一个过程，让一起作业走了这么多年，好在今天也终于走通了。</p>
            <p>现在我们公司已经，我们公司已经形成正向现金流了，就是已经不是一家烧钱的企业了。一个是家长付费，用增值服务，一个是直播。现在这两块差不多，但是稍微增值多一些，但直播一些起量也起得很快。</p>
            <p>正向反馈很有意思，就是说就拿个性化做题举个例子，我就问，我问很多家长，因为我经常到人家采访，家访，我说你为什么选择我们的产品？一个月花几十块钱，让小孩在手机上做题呀？我说你有没有买纸质教辅？家长说我买了，然后她就从书架上抽出来给我看一看。我说这个教辅，就第一页做了几道题。我说你买了为什么不用呢？这个母亲说，我没有办法逼迫小孩去用，她说在做也这个问题上，我跟我小孩经常打架，经常发生很多不愉快的这个母女关系。但是呢，一起作业有一个好处，是你把这个做题变得游戏化、社交化。</p>
            <p>这就好办了，因为你15分钟之后，你有一个作业报告给我，你有做题的记录给我，使用的时长告诉我，所以从这个角度来说，我就认为你第一大好处就是说，真的能够让小孩真的能够把这个内容做了。第二从内容本身来说，我观察到你推送的逻辑也很舒服，比如说这是我的女儿9月25号晚上八点半作业的错题，这是我孩子所在的班八月份全班共同的错题，所以这个时候我们就知道，只要基于学校的教学目标，你个内容一定是围绕着学校的教学目标走的。然后家长说，你有一个痛点抓得很对，中国小孩期末考试要想考满分，坦率的说并不是完全拼智力、拼体力、拼记忆力，中国小孩最大的问题是，平时作业的错题反复错。</p>
            <p>如果你动用一些社交奖励的机制，游戏化的机制，让我的小孩真正能够把错的东西练会，其实大多数小孩期末考试不是90分，就是92分，就是差那么五、六分，你要能够真正的做学校老师的陪练，做查缺补漏，这对我来说是很大的帮助。</p>
            <p>网易科技：关于一些人工智能的算法是怎样做的。</p>
            <p>刘畅：首先是基于你必须要做一个比较大的题库系统，这个题库要做复杂的知识点标签体系，然后接下来如果你的知识点标签体系标得很准确，尤其是他的颗粒度足够细，那么才能够在大量的老师、学生使用的过程当中积累下有价值的数据，而这些数据就能够让你的推荐变得更科学，其实这也非常好理解，我们都知道，其实好的老师对一个小孩在一对一教学的过程当中，他最大的价值就是基于对小孩过去学习成绩的理解，和问题的理解，能够更有效的给小孩出下一道题，帮助小孩在自己有问题的时候，匹配合适的内容，更好的去解决这个问题。</p>
            <p>而机器，所谓的人工智能，其实最简单的逻辑使用大量的数据，让机器去学习人工，最后再用智能慢慢替代人工的过程，就是这样一个过程。</p>
            <p>网易科技：行业的竞争方面，你觉得目前来看是不是有点过于惨烈了。</p>
            <p>刘畅：首先我并不觉得说竞争的激烈体现在大家的这些，更多是来自于自己是不是能够组自律。我相信真正的竞争是取决于商业模式创新的竞争，是人才的竞争。我觉得到今天为止，一起作业真正是在进公立系统当中绝对的第一名，绝对的老大，并且在这个行业当中，我们很难见到老二、老三的身影。为什么我们选择这条最艰难的道路呢？其实原因也非常简单，就是其实今天作为一个题库，在校外做一家公司，然后让人们用起来，其实它的难度是非常小的。</p>
            <p>但是倒过来，这样数据价值也有限。但是今天进公立系统的时候，第一我们跟所有的互联网公司相比有两个比较大的不同，第一大的不同，是有大量老师在使用。我们都知道中国老师对教学目标的理解，尤其是更加珍贵的是大量名校的老师在使用，你对这些学校的教学目标有很深的理解。那么在这个过程当中，其实大量的这些内容和数据，坦率的说对全国学生而言都是非常有价值的。</p>
            <p>第二点，只有基于老师布置的严肃类作业的大量积累，一个学生的问题才能暴露出来。那么同时你的商业模型当中，必须要有家长的活跃。因为我们知道K12有一个最大的问题，就是使用者和付费者是分离的。所以如果你不能够同时有学生的活跃去积累大量的数据，来构成个性化产品的基本素材，不能够有家长或越来构成真正买单的人，实际上这种商业模式要想做很高的付费率和人均付费值，是并不容易的事。</p>
            <p>因为我始终相信，如果全是靠学生使用我们的产品，在最后商业化变现的时候，说不定可能会有一点点困难。因为我自己在当校长的时候，最典型的交钱逻辑，永远都是一个爹带着一个不争气的儿子跑到学校来说，你给我看住了。我们很少见到一个小孩省吃俭用拿着钱说，我想读书了，我想好好念书，我想报个班，这种场景客观说，不是完全没有，但是从比例上来说，八二的八，我相信中国K12很多的教育产品背后购买的驱动力，还应该是家长。</p>
            <p>网易科技：2017年的快要过去了，回顾一下2017年觉得自己最大的感觉是什么。</p>
            <p>刘畅：我是觉得，做教育还是应该有耐心，因为这一年一起作业发展特别快。就是因为过去几年老老实实的积累了数据，并且从来没有改变过战略方向，所以一直在等，等待着这个商业模式被大家接受的那一天。所以第一如果是跟创业者来讲的话，我觉得实际上这是一个认知型的创业时代，每一个人过去的经验，对创业都是八二的二，更多的是需要有十分的努力，才能获得那八分的对行业认知和演进的经验，态度真正理解这个业务，到底整个行业的变化是什么，消费者的需求是什么，才能真正去生产出用户所喜欢的产品。</p>
            <p>这一年一起作业最大的变化就是真的从小学扩大到了中学的全科，今天一起作业进入了上千所的初中、高中，依然延续着小学的商业模型，依然能够用个性化，会让老师变成单机个性化的学习行为，让学生变成个性化的自学行为，最后能够让老师和学生，用更少的时间，实现更好的教学目标，更好的学习结果。</p>
            <p>中国教育消费者，对于学习的价值，教育的好处，跟平时电商的关系不一样。我们买一个东西讲究多快好省，但是中国家长在购买教育消费品的时候，他讲不讲究比价，哪个更便宜呢？除非这个小还不是他亲生的。我们看到中国家长喜欢的特点是好和省，好是有结果，省是省时间，所以基于这个前提假设我们就要问，大数据、人工智能、共享、互联网、移动互联网，所有这些互联网手段，到底对那个结果有什么用。</p>
            <p>那么重复我的观点，我觉得教育到最后都是两件事，一个叫做数据获取，一个叫内容推荐。那么越是到了初高中，涉及到大量的主观的题目，一个小孩子在初中数学、手写的数学公式，谁能够用人工智能解决识别的问题，自动批改的问题，谁能够解决语文的作文、英语的作文，孩子们的手写识别和自动批改的问题，谁能够解决语音的输入，我们今天讲一句英文，机器能不能听懂，这在我眼里看来，统统能归纳为一种，叫做数据的获取。</p>
            <p>同样的今天大量的公司在做直播，我们看到巨头在做直播，很多创业企业在做直播，有人做的是一对一，有人做一对多，有人做外教口语，有人做中教数学，但是在我看来，今天整个的直播，也经历着一起作业在做做题这见事情一模一样的事情，就是在数据获取的阶段。聪明的公司绝不是把今天每一堂课，当成赚钱的手段，聪明的公司一定是在上课的过程当中，在积累数据，在做标注。而下一个阶段，一定是基于数据获取之后，做内容的推荐。只有基于人工智能的内容推荐，也会让未来的直播变成更加个性化，用更少的时间，换来更大的结果，这是我们能看到整个行业的演进。</p>
            <p>今天如果让我来评价各大公司的直播，都停留在1.0的时代，线下交多少钱，线上交的钱差不多，线下学24小时，线上还要学24小时。线下1对500人的班，线上还是1对500人的班。坦率的说，无论是说从整个的消费的市场，到学习的结果，我没有感觉到线上的直播和线下比，有任何变化。唯一有一点点互联网让我们觉得有点激动的，无外乎是连接好的老师，和欠发达地区，连接着中国的学生和外国的老师。还是回到互联网最简单的手段，叫连接而已。</p>
            <p>但是没有让我最激动的一件事情发生，就是能不能到一大堆知名品牌的公司学24次课，但是到了互联网AI时代，能不能学12次课就达到同样的结果？这是我觉得下一个时代应该有的样子。今天做题，大量的公司已经做到了，一半的时间同样的学习结果，那我相信未来的直播上课，早晚会走到这一天。</p>
        </div>
    </div>
</@com.page>