<#import "../serviceV2Module.ftl" as com>
<@com.page
title="实践培养学生六大核心素养 一起作业上线“成长世界”"
keywords="实践培养学生六大核心素养 一起作业上线“成长世界”"
description="实践培养学生六大核心素养 一起作业上线“成长世界”"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>实践培养学生六大核心素养 一起作业上线“成长世界”</div>
            <p>时间：2017-09-16</p>
        </div>
        <div class="cont-text">
            <p>近日，国务院印发了《关于进一步扩大和升级信息消费持续释放内需潜力的指导意见》，《意见》特别指出，要壮大在线教育，鼓励学校、企业和其他社会力量面向继续教育开发在线教育资源，推动在线开放教育资源平台建设和移动教育应用软件研发。</p>
            <p>这一利好消息，证明了公众对于在线教育的信息消费需求正在日益增长，有着先进教育理念的优质教育产品将会赢得越来越多学生和家长的青睐。日前，全国领先的K12在线教育平台一起作业上线了成长世界，这是迄今为止第一款以落实核心素养为目标的教育产品。成长世界依托一起作业先进的教育理念和教育资源，为孩子打造素质教育平台，一经上线即引发业内强烈关注。</p>
            <p>突出六大核心素养考查</p>
            <p>去年9月，教育部颁发了《中国学生发展核心素养》，明确由文化基础、自主发展、社会参与三个方面引领，构建起全面发展的人，综合表现为人文底蕴、科学精神、学会学习、健康生活、责任担当、实践创新六大素养。这六大核心素养是学生应具备的，能够适应终身发展和社会发展需要的必备品格和关键能力，成为全国中小学教学改革和教育发展的新方向。因此一起作业从落实核心素养入手，旨在促进教育改革，改善教育环境。</p>
            <p>据了解，一起作业与北京师范大学合作，基于两大重点课题(中国教育学会“十三五”教育科研规划课题《基于混合式作业的学生发展核心素养促进与研究》、教育部重点课题《智能感应技术在中小学作业减负中的应用与实践探索》)进行理论研究，深入探索评价和促进学生核心素养的方法和策略，并将其应用于成长世界。</p>
            <p>结合课题研究成果，一起作业从大数据的收集分析、活泼趣味的教学模式以及围绕核心素养打造的教育生态三方面设计，让学生在成长世界中练就核心素养。</p>
            <p>正是基于这些优势，成长世界设置了学习知识的学科岛、培养习惯的学习任务和勋章墙、养成美德的成长伙伴、唤醒潜能的梦想秀五大板块，将知识、能力、态度、情感、价值观以综合的形态在成长世界中呈现，培养和发展孩子的核心素养。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170916.jpg"/>" alt="">
            <div>成长世界主页面展示</div>
        </div>
        <div class="cont-text">
            <p>科学化、趣味化、生态化——三大特点助力核心素养落地</p>
            <p>作为一款创新型教育产品，成长世界以学生日常学习行为数据为基础，利用系统强大的统计、分析功能，为学生推荐个性化的练习，生成不同的学科报告。由大数据指导的能力评估和个性化习题在产品中得以彰显，凸显成长世界的科学化特点。</p>
            <p>以学科岛为例，针对不同学科的特点，成长世界把符合大纲要求的知识，针对不同孩子的学习情况设定更有针对性的挑战。除此以外，在成长世界中还有学科属性一栏，其中每一学科的学习情况一目了然。这些练习和报告使学生在学习、理解、运用科学知识和技能等方面所形成的价值标准、思维方式和行为表现，落实了核心素养中的“学会学习”和“科学精神”。</p>
            <p>除了大数据带来的科学化，趣味化是成长世界的第二大特点。产品以图文并茂的演示方法、“闯关式”的学习模式，并配以各种奖励提升孩子学习兴趣。</p>
            <p>无论是私人定制的学习任务，还是代表不同传统美德的成长伙伴，或者是记录成长过程的勋章墙，都在用趣味化的形式培养孩子核心素养。学习任务让孩子学会自我管理，培养良好的学习习惯;成长伙伴在互动中帮助孩子养成“责任担当”，用小故事传达“人文底蕴”;勋章墙则把这成长的过程记录下来，化作一枚枚属于自己的荣誉勋章……这些趣味化的设定让核心素养潜移默化走进孩子的生活。</p>
            <p>相比较教育生态化，教育产品的生态化也是大势所趋。除了“学会学习”、“科学精神”、健康生活”、“责任担当”和“人文底蕴”，在成长世界中的梦想秀通过为孩子树立不同的榜样，让孩子学会“实践创新”，完成自己的梦想。这几大板块从多个方面塑造了一个以核心素养为中心的教育生态环境。在生态中各个板块相促进，通过研究各种教育现象与成因，进而掌握并指导教育发展方向。</p>
            <p>有专家表示，在线教育行业最终比拼的是内容，只有注重更新教育理念、提升产品体验的在线教育平台才能赢得用户青睐，引领行业趋势和方向。</p>
        </div>
    </div>
</@com.page>