<#import "../serviceV2Module.ftl" as com>
<@com.page
title="教育改革多元化　一起作业助力青岛信息化教学卓有成效"
keywords="教育改革多元化　一起作业助力青岛信息化教学卓有成效"
description="教育改革多元化　一起作业助力青岛信息化教学卓有成效"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>教育改革多元化　一起作业助力青岛信息化教学卓有成效</div>
            <p>时间：2017-09-20</p>
        </div>
        <div class="cont-text">
            <p>随着经济发展，青岛作为二线城市，正在努力跻身“新一线”城市，其信息化教育的开展也紧追一线城市步伐。今年8月14日即墨撤市设区，23日青岛市教育部门便在官网上发布了即墨大力推进教育信息的文件，敦促信息化教育快速落实。青岛市对信息化教育的重视程度可见一斑。</p>
            <p>回顾过去，从2015年青岛大力推动“互联网+”教育，制定《关于大力实施创新驱动发展战略的意见》，到2016年国际教育信息化大会的召开，青岛一直非常重视信息化教育，其所做的探索和取得的成绩非常显著。</p>
            <p>其中，硬件设备有交互式电子白板、录播和视讯设备等;软件有信息化互动管理的爱班网、K12智能教育平台一起作业、网络视频学习的微客网等。这些信息化教育设备和软件的使用改变着老师们的教学习惯。</p>
            <p>为了探寻信息化教育对老师日常教学的影响，我们走访了几位一线老师。在走访过程中，老师们分享了教学过程中的故事，让我们更全面、真切地感受到信息化对教育教学“手术刀”式的改变。</p>
            <p>对于信息化教育，老师们感触更深的是学生们的学习积极性显著提高。徐水路小学的英语老师徐老师说，语言学习相对枯燥，过去孩子们对英语学习十分抵触。但是从徐老师尝试使用一起作业给孩子们布置作业开始，他们对英语学科的兴趣日益提高，放学回家后都积极主动地先完成英语作业。去年，徐老师所授课的班级转过来一名新生，从英语零基础到期末考试取得满分，这个过程仅用了一个学期。这也正是学生接触使用一起作业的时间。徐老师感慨，兴趣是最好的老师，纵然提高学生学习成绩不是最终目的，但能够借助教辅工具提高学习兴趣、激发学生们对知识的思考才是难能可贵的。</p>
            <p>目前，越来越多的老师认为“减负增效”才是信息化教育的价值所在。青岛市黄岛区弘文学校小学部有位英语老师，在信息化教育普及之前，她总是担心学生听不懂、不会读单词，为此她常在放学后将课堂上传授的重点知识点通过语音发送给学生们，以便他们强化练习。随着信息化教育的深入，她使用过很多教辅工具以减轻这部分压力，其中她认为帮助很大的就是一起作业。现在她只需在软件中选定一天的课程，相关单词就会自动发到学生的客户端，通过软件便可指导他们练习发音。正是借助信息化技术，老师们才能摆脱繁重、重复的教学负担，为新的一天的教学做足准备。</p>
            <p>当然，信息化普及的过程并非一帆风顺。同样是在弘文学校小学部，老师也是通过一起作业给两个班布置作业，作业完成情况却存在明显差异。其中，一个班的所有学生都能够完成线上作业，而另一个班的学生对于信息化教学兴致一般，总有十多个学生不使用。使用频率的不同，导致前者期末考试的班级平均分明显高于后者。这充分说明信息化教育是普适性教育，对所有的学生都大有裨益。</p>
            <p>信息化教学为教育教学带来的有益改变，不仅获得了老师的肯定，也受到了陪伴在孩子学习过程中的家长们的称赞。燕儿岛路第一小学的一位家长表示，通过手机中的家长通，让她能时刻关注孩子的进步与提升。借助软件，她也了解并学习了众多家庭教育知识。</p>
            <p>值得肯定的是，在青岛市信息化教育走进教学一线的过程中，老师们愿意接受、学习新事物的精神和家长们对信息化的信任，起到了至关重要的推动作用。随着信息化教育的进一步落实和发展，素质教育与信息化教育必将进一步融合，为今后培养大量创新性人才奠定基础。</p>
        </div>
    </div>
</@com.page>