<#import "../serviceV2Module.ftl" as com>
<@com.page
title="信息化时代教师一定要向导师靠拢"
keywords="信息化时代教师一定要向导师靠拢"
description="在“新技术·新教育”在线教育圆桌沙龙上，各方人士一起探讨信息技术发展给教育带来的重大变革和应对之策"
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>信息化时代教师一定要向导师靠拢</div>
            <p>2015-03-26&nbsp;&nbsp;来源：中国青年报</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/15-03-26.jpeg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>在“新技术·新教育”在线教育圆桌沙龙上，各方人士一起探讨信息技术发展给教育带来的重大变革和应对之策</p>
            <p>著名经济学家汤敏曾有这样一个设想：如果哈佛大学和斯坦福大学的课程被大部分印度年轻人掌握了，10年后几千万甚至上亿的印度年轻人都是哈佛或斯坦福毕业的。而我们的青年人才还是传统教育教出来的，我们怎么跟人家竞争？</p>
            <p>这种担忧并非杞人忧天。</p>
            <p>如今，信息化技术已经渗透到社会的各个方面。教育领域中，一场信息化的颠覆性变革正悄悄地发生着。</p>
            <p>“这场革命对于我们的冲击不亚于工业革命。”用汤敏的话来形容，如果我们没有赶上这场教育变革，就会如同工业革命被甩出一样，非常危险。</p>
            <p>那么，如何才能实现信息化和教育的真正融合，让教育信息化走完“最后一公里”？昨天，在由中国青年报社、中青在线举办的“新技术·新教育”在线教育圆桌沙龙上，杨宗凯与全国人大代表、湖北省人大常委会副主任周洪宇，全国人大代表、湖北省恩施土家族苗族自治州卫生学校副校长杨琴，一起作业网董事长王强和CEO刘畅，一起探讨了信息技术发展给教育带来的重大变革和应对之策。</p>
            <p>面对信息技术变革 我们的教育准备好了吗？</p>
            <p>如今，我国大中小学的教学设施逐渐电子化。教育的表现形态开始网络化、在线化，学习无处不在。</p>
            <p>在信息技术影响下，社会对于人才的需求发生了变化。杨宗凯认为，不像工业革命时代需要的都是“同质化人才”，如今更需要个性化、差异化的人才。</p>
            <p>“教育正进入一个转折时代。”周洪宇说，我们所面临的，是包括教育观念、目标、方式方法等在内的整个教育模式的重大调整，“核心是人才培养模式”。</p>
            <p>在王强看来，互联网给教育领域带来的这次变革是从知识传播角度、有效性角度和平民化角度产生的巨大革命，可以同500年前那场由活字印刷带来的西方印刷文明革命相提并论。</p>
            <p>全国人大代表周洪宇指出，我们今天讨论的新技术、新教育，必须放在整个人类教育历史长河中，才能看得清楚位置、地位、价值。“从人类的教育发展历史来看，实际上现在是第三个阶段，我把它称为第三次教育革命。第一次教育革命是从原始社会走向个别化的农工教育”。第二次教育革命是从个别化的农耕教育走向大工业生产的教育，在这个阶段里有现在经常提到的规模化、批量化生产，以及可以大批地复制培养人才，也就是拷贝模式。这种教育模式适应当时社会发展，而今天整个人类社会进入一个新的时代，有的说第三次工业革命，也有说工业4.0时代，但是可以判断的是，这是一个全新的时代。这个时代是由一种规模化的班级社会制为基础的第二次工业革命，向全新社会的转变。这就是未来要适应新的经济发展模式，新经济、新技术。与此相适应的，是未来可能走向个性化差异化的生产模式。那么这个时代的教育在表现形态上是网络化、在线化的。学习无处不在，各个场合各种方式，各种形式都在进行，跟过去仅仅课堂里面的班级体制完全不一样。</p>
            <p>“所以从人类教育发展历史长河来看，我认为今天这个时代，我们的教育，我们所面临的问题，需要我们对教育的观念，教育的目标，教育的课程内容，教育教学方法，整个教育的模式，人才培养模式进行重大调整。</p>
            <p>那么，面对这场被誉为“第三次工业革命”的信息化浪潮，教育准备好了吗？</p>
            <p>事实上，国家已经作出了部署。杨宗凯提到，教育部在2012年3月颁布的《教育信息化十年发展规划（2011-2020年）》启动了“三通两平台”建设、数字资源覆盖6万多个农村教学点、教师的信息技术能力培养计划……</p>
            <p>“这些都只是初级阶段，下一步要解决有和无的问题。”杨宗凯认为，想要进入教育信息化的高级阶段就必须要融合、要创造一种新的教育生态。在他看来，这种新生态包括了以学为中心的新教学环境、拥有融合能力的数字教师，以及对教学方法、评价体系和培养方式等方面的改造。</p>
            <p>“教育改革发展是系统性工程，绝对不是一个技术。技术只是手段，‘化’是目的。深度融合，发力点要在‘化’上。”杨宗凯认为，“如果只是简单的修修补补，无法做到融合。”</p>
            <p>“如果不能拥抱这次革命，我们将被数字化鸿沟挡在新一波文明之外。”王强认为，虽然西方发达国家比我们更早建立计算机网络，但只要敢去使用，或许能抢占先机。</p>
            <p>他说，从计算机网络的技术发展层面看，西方发达国家远远比中国或是印度这些后发国家提早了将近半个世纪。但有意思的是，现在，技术发展更快的反而是以中国和印度为代表的国家。</p>
            <p>“越来越多的中国互联网企业开始展示出领先世界的姿态，这说明什么？”王强解释说，信息化初创期，我们在搭建基本网络、组建信息基本模式方面没有优势，但人类知识是可以分享的，当基本模块已经创造出来后，谁能第一个敢于用、有效地用，那你所获得的利益将远远大于开拓者。</p>
            <p>“我国有70万名小学老师，随便把一个老师叫过来，能不能用简单的英语把小学大纲当中的1000～2000个英语单词描述出来呢？”刘畅认为，只有非常优秀的老师能够做到，但当有了信息化工具的时候，全国老师就都能做到了。</p>
            <p>“这或许也是教育的后发优势。”周洪宇补充说，“不管你准备好了还是没有准备好，早顺应、早受益，这对中国教育来讲是难得的机会，要紧紧抓住。”</p>
            <p>教育信息化需打破观念壁垒，老师的职责被重新界定。</p>
            <p>教育部2015年工作要点提出要加快推进教育信息化。推进“三通两平台”建设与应用，力争基本实现学校互联网全覆盖。</p>
            <p>然而，教育信息化不是简单地配发设备，开发资源，而是要通过推进教育信息化来促进教育理念、教学模式、学习方式的深刻变革。</p>
            <p>已经有不少学者对此表示忧虑。清华大学教授蒋东兴表示：“(很多地方)是错误理解了人人通，以为只要搭建一个平台给每个师生开设一个账号就认为达标了。”在实践中，甚至对什么是网络学习空间，如何评判优秀的网络学习空间，各地还存在着大量的疑问。</p>
            <p>刘畅曾走访过不少三四线城市的中小学。他发现，目前校园建设中的硬件水平提高很快，即便是贫困山区里的小学教室里，电脑有了，互联网也通了。但问题在于，“老师和学生没有办法把设备用得更好”。</p>
            <p>刘畅认为，最后一公里的关键是教师教育理念的提升，教育非常重要的一点在于老师本身。</p>
            <p>他举例说，小学老师在上《My Family》（我的家庭）一课时，文章说，“我有一个幸福的家庭，爸爸、妈妈和我。”但当老师通过互联网调出国外的绘本，上面的文章说的是，“我有一个幸福的家庭，我爸、我妈、我弟弟、我姐姐，还有一条狗。”</p>
            <p>“为什么在西方观念里，狗也是家庭成员的一部分？”当这个老师提出这个问题时，她既完成了教学大纲里的内容，也让孩子有了自我思考的能力。刘畅认为，这才是教育和互联网深入融合的价值。</p>
            <p>“这次信息化革命实际上最重要的是重新界定了什么是教育，什么是老师。”王强认为，最聪明的老师应该是能够迅速调动全世界最优质资源来使用的导师，“我呼吁任何一个想成为未来老师的人，一定要让教师这两个字向导师靠拢，引导学生思考个性化创造。”</p>
            <p>杨宗凯在美国、澳大利亚考察时发现，很多学校都建立了“学习空间”，都以学为中心，支持学生学得更好。他认为，创新人才，除了基本知识和21世纪核心价值观以外，能力是关键，“交流能力、合作能力、创新能力、批判性思维能力，不能再以‘教’为主要方法了”。</p>
            <p>周洪宇说，这让教师既是人生价值观念、思维方式的引导者，也是学生知识学习、能力培训的辅导者。“在这种新的时代里面，教师的作用迅速提高，性质、地位已经发生变化了”。</p>
            <p>很多地方的老师连电脑都不会用 数字化鸿沟如何填补？</p>
            <p>今年全国两会上，李克强总理在政府工作报告中谈到教育问题时提出，要“促进教育公平发展和质量提升”。</p>
            <p>去年3月，周洪宇发布的《2014年教育政策建议书》曾提到，当前我国信息技术与教育改革的布局和管理融合不够，农村和边远山区的教育信息化依然薄弱，信息技术在促进学习效能、促进教育公平、提高教学质量上的作用还不明显。许多地区和学校投入巨资实现了基础设施的信息化之后，却发现教学质量并没有多少提高。优质教育信息资源总量不足，多头管理、重复建设、标准不统一等问题比较突出，共建共享教育资源的有效机制尚未形成。</p>
            <p>刘畅说到一个广为流传的笑话：两个学生在英语角对话的时候，说着说着突然泪流满面，说老乡找到了。</p>
            <p>中国各地英语都带着各自的口音。刘畅调研过程中，曾问一个教师你们有听力题吗？他说有。刘畅问“谁录的音？”老师说我自己。刘畅用同一个问题问北京海淀的老师，回答是，“外教”。这就是数字鸿沟。</p>
            <p>“互联网平台能部分有效地缩短城乡差异、中西方差异，尤其在数字教育里面。”刘畅说。</p>
            <p>“很多地方的老师连电脑都不会用，连开机、关机、查数据这些都搞不好，怎么用优质的教育资源？”杨琴说。</p>
            <p>“走完最后一公里，不仅是资源配置的问题。”周洪宇举例说，从湖北来看，我们有2000个教学点，从全国来看是6.7万个，如果我们仅仅满足于对每个教学点在硬件上的投入，那么硬件建好后，由谁去把教学任务完成？</p>
            <p>“对于最偏僻的农村教学点，现在的方式是由高等学校或者地方去做这个工作。但没有一个机制把各方形成一个共同体。”他建议，应该让教学点与它最近的中心小学建立对口联系机制，还需要通过网络技术、教育考试等方面的立法来保证。</p>
            <p>杨琴希望，随着教育信息化的普及，生活在中西部的孩子，尤其是老少边穷地区的孩子，也能够享受优质的教育资源。</p>
            <p>不仅如此，相关统计显示，在过去的一年里，平均每天有2.6家互联网教育公司诞生，Google、百度、阿里巴巴、腾讯等互联网企业纷纷进入互联网教育领域。</p>
            <p>刘畅认为，民营企业要想追求价值最大化，就会让时间、财力效益最大化，在这个前提条件下就得不断去听用户的声音。在他看来，正是因为新的课程大纲让中国家长，尤其是小学家长放心地让孩子进行素质教育，企业才能够走进市场，满足中国教育的要求。</p>
            <p>“企业太有必要参与了。”杨宗凯认为，构建教育的新常态就是教育的变革。这种系统变革的技术，互联网平台服务是关键。企业如若不介入，那平台和服务就不会存在。</p>
            <p>他认为，“协同创新共同推动教育信息化”的创新模式是“UGBS模式”，其中，U是大学和研究机构，G是政府，B是企业，S是学校，“一定要建立协同方式来推动，一股力量推动不了”。</p>
            <p>“这个话题需要教育工作者，我们的政府、企业共同思考。”周洪宇相信，只要政府在政策上引导到位、支持到位，企业又非常努力地进行对接，就可以用新技术来填补这个鸿沟。中国人口众多，对优质教育的需求巨大，也会促进企业在教育信息化平台搭建上产生更多创新。</p>
            <p>“中国今天是人类历史上一个巨大的试验场，所有的技术、思想、方法都在这里得到试验，都有成功的机会和可能。”他说。</p>
        </div>
    </div>
</div>

</@com.page>