<#import "../serviceV2Module.ftl" as com>
<@com.page
title="刘畅GET大会演讲：一起作业是谁，为了谁，要去哪里？"
keywords="刘畅GET大会演讲：一起作业是谁，为了谁，要去哪里？"
description="刘畅GET大会演讲：一起作业是谁，为了谁，要去哪里？"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>刘畅GET大会演讲：一起作业是谁，为了谁，要去哪里？</div>
            <p>时间：2017-11-15</p>
        </div>
        <div class="cont-text">
            <p>11月15日，北京国际会议中心，在以“共建·让更好的教育来得更快”为主题的GET2017教育科技大会上，一起作业创始人兼CEO刘畅应邀以“大数据共建教育未来”为题发表了主题演讲，深入地阐述了一起作业对用户、对产品和对未来教育发展方向的认识。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>大数据共建教育未来</p>
            <p>演讲人：刘畅</p>
            <p>大家下午好！见到这么多的教育的同行，心里非常高兴。因为我自己做教育时间越长越诚惶诚恐，觉得对于教育的理解永远都难以达到我们所希望达到的那个边界，所以特别希望通过我们的分享，再和大家进行交流了之后，听取大家的批评和指证。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-02.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>今天我们演讲的主题叫做《大数据共建教育的未来》，之所以有这个题目，实际上是我们结合对用户的理解一步步推演出来的。</p>
            <p>教育企业的终极用户到底是谁？我相信如果是对在座各位中做成人教育的人来说，这个问题很好回答。但对于我们这样一家K12公司，使用者和付费者分离。我们不得不问一个问题：一起作业的终极用户到底是谁？</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-03.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>其实这个问题我们也思考了很长时间。我给大家举一个非常真实的例子。一起作业的商业模型最初是来自于老师带领学生学习，有家长监督、检查，在此过程中产生商业付费。所以，一起作业的缘起是从公立学校的老师开始的。</p>
            <p>我每个月都要走访中国的很多学校，去跟老师交流。</p>
            <p>我说：“亲爱的老师，请你告诉我，我们的产品做到什么样你才会爱我们，一辈子不离开我？”</p>
            <p>老师幽默风趣地告诉我：“只要能做到点三下就让我下班，我就爱你，一辈子不离开你。”</p>
            <p>我说：“你分别说一说点哪三下？”</p>
            <p>他说：“点第一下自动布置作业；点第二下自动批改作业；点第三下自动生成报告，直接发送给教研组长和学生家长，并生成第二天的课件。你要做到这一点，我就爱你，一辈子不离开你。”</p>
            <p>这听起来是一个非常符合人性的产品需求，产品经理听到了一定会非常激动。但等一等，我们又必须回答这个问题：我们服务的终极用户是谁，这样的产品对我们的终极用户来说，到底是好事还是坏事？</p>
            <p>事实上，如果我们的产品经理真的把类似这样的产品做出来，中国的老师表面上省了时间，但是不管大数据推得多么准确，实际上一个老师的教学进度和对学生的把握永远是需要人工干预的。在此基础上加上智能，这才是我理解的人工智能。</p>
            <p>所以，如果没有人工智能干预，老师点一下就下班，结果就是：一个小学生回到家里做作业，10道题有5道题老师没讲过，错了。作为父母我们都知道小孩经常会因为错题而痛哭，爸妈看到以后，一般会在微信群里怼老师，说10道题错了5个，是不是老师没讲明白？</p>
            <p>看起来，我们今天不能谈更多的互联网概念了。我们首先问缘起，也就是问教育企业的终极用户是谁？至少我们今天认为，一起作业尽管有3个APP，3种用户，有的时候也要跟很多合作伙伴进行合作，还会给政府出大数据报告。但有一点我们是很确信的，我觉得一起作业一定是联合老师、家长，很多第三方内容公司，服务有且仅有唯一一种用户，叫做学生。</p>
            <p>第二个问题，我们到底是家教育互联网公司还是互联网教育公司，还是科技公司？这个问题在公司内部都会经常讨论，其实我们并不是在纠结一个概念，叫什么公司不重要。其实今天走在中关村大街，你会很惊愕地发现，哪怕是一个小小的美术培训机构都要写上某某培训教育科技公司。教育科技真的那么好吗，人工智能真的那么炫吗，这对于用户又有什么用吗？</p>
            <p>所以，我们也是几经周折之后，我终于可以很自信地告诉团队，有媒体问我们，我也很高兴地告诉大家，我们既不是教育互联网公司，也不是互联网教育公司，本质上，我们就是一家很纯正的教育公司。这不是为了炒概念，而是因为如果是教育公司，你平时思考问题的方式，就要围绕教育的本质是什么？</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-04.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>我相信如果我们是一家科技公司，一家教育互联网科技公司。大家很自然地会看一个很重要的健康指标，这个指标叫做留存、续费、频次、时长，但是，对于我们所追求的教育结果而言，频次、留存、续费，真的是最重要的吗？</p>
            <p>当然很多人会说，这难道不够重要吗？为了让大家能够理解，我举一个有趣的例子。教育有时候跟医疗没有什么区别，假设有两种药，我们把它的评价指标摆在大家面前，大家看看哪一个药是好药，哪一个药不是很好的药：第一种药，要求一个人每天吃3次，连续吃两年。年留存100%，最后终于把病治好了；第二种药，只吃一次就把病治好了，但是立刻流失。请问，哪种药是好药？</p>
            <p>这世界上没有什么互联网思维，只有科学的方法论。但是按照所谓的互联网思维，在投资人眼里看来这个东西高频、高渗透、高留存、高续费，这简直是世界上最好的产品，甚至能够产生很好的商业模式：吃药免费、手术挣钱。</p>
            <p>这是我们能看到的，所谓的互联网思维和教育产生的冲突。关于教育，我相信要看的最重要的是“教育结果”。这就是回答用户最朴素的一个问题：用和不用之间，到底有什么不同？而并不是要得到回答：这个东西是高频的，或者是一个所谓的时长好的。我觉得这些都是手段，有的产品未必时长长就是好的，有的产品未必高频就是好的。所有这些逻辑，都应该围绕着最底层的指标。续费是可以运营的，留存是可以运营的。但是用和不用之间有什么不同是教育产品决定的，跟运营无关。</p>
            <p>是不是能够找到一个最核心的指标，用这个指标评价产品，回答用和不用之间有什么不同。这个核心评价指标找到了，靠核心价值驱动的续费来做收入增长，靠核心价值驱动来做留存，靠核心价值驱动来做核心流量的增长。这样的商业模式、一定会更加健康，一定会朝着更加稳健的状态往前走。</p>
            <p>是不是有了好的教育结果，我们的终极追求就结束了？不是的。</p>
            <p>教育追求的是有好的结果，但前面需要再加一个定语，叫做更少的时间，这就是我们通常所说的个性化。而所谓的个性化不等于一对一，因为1个一对一的老师，要面对20个不同的学生讲一样的课件，这是一个伪的一对一。个性化不一定非得是一个老师对一个学生。</p>
            <p>今天我们都知道，当有共同问题的人在一个小的教室里学习，它也是个性化教育。随着人工智能的发展，下一个时代的教育会从所谓的一对多，慢慢走向一对一，甚至会走向多对一。</p>
            <p>所以，我相信在座的各位，我们做的任何一个教育产品，都会问一个问题：我们的产品要解决什么问题，解决的终点是什么，这个孩子三个月之内要学到什么，他的起点是什么？然后再说出从起点到终点的路径。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-05.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>很多教育产品的负责人说，学生在你这学三个月之后，你的目的是什么？他说续费。很好，这就是一个运营驱动指标的思考方式。但是换一个角度要问自己，在你这学了三个月的舞蹈、学了三个月的钢琴、学了三个月的一对一物理、学了三个月的一对一少儿英语，请问学与不学之间，有什么不同？这个不同用什么指标来衡量。</p>
            <p>所以，在我们的眼里，未来的教育一定是谁有本事精准地定义终点，能够很好地测评找到孩子起点，给他设计一个路径。至于这个形式是一对多、多对一，还是所谓的一对一，其实只是形式和手段而已。大家共同服务一件事情，那就是四个字：“教育结果”。</p>
            <p>下一个时代，我相信一定是个性化教育的时代。大家千万不要觉得个性化教育属于科技公司、属于校外的很多民营机构。因为我们经常跟公立系统打交道，我们看到在今天中国的公立系统里，个性化教育远远超过我们的想象。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-06.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>我们随便走进徐州一个学校教室的现场，一个英文老师带着所有的孩子们去学习一个非常简单的英语表达，老师用英文问下面的所有学生说，徐州是一个Clean City，还是一个Dirty City，我们发现老师并不care这帮孩子们回答的时候，它的单词是不是准确，语法是不是准确。老师更关心的是，到底某一个孩子回答的时候，是不是跟别的孩子观点不一样，是不是有独立思考。我就问这个老师，你是怎么组织这个课堂的，组织课堂之前，你肯定要问一个问题，这个孩子上这个课，或者不上这个课，有什么不同，其中有什么教育价值的不同。</p>
            <p>今天一个合格的老师更要擅长去定义这个目标。今天的小学课堂，早就摆脱了一堂课的目的是学习词汇和语法，这些都是借假修真，英语课堂本质是通过英语的学习，来学习跨文化思考，来学习批判性思维，这是我的教学目标。所以，好的教育公司，并不是说客户有什么需求，就像一个病人，很难说清楚自己有什么病。好的教育公司是帮助客户定义他的终点，能够看清他的起点，能够给他更好的路径。</p>
            <p>今天当我们走进中国比较好的高中、初中，我们看到，就在现在，学校里已经变成12人的小班。我惊愕了，我说12人的小班，你们老师够吗？他说没关系，反正一周就两次课。我说别的学校一周五次课，你两次课怎么能够实现同样的教育结果呢？老师说，先进的教育理念早就已经在北大附、清华附萌芽了，这12个学生，每个人都要靠自学来完成所有的学习目标，把共性的问题，每周用两次时间和老师进行讨论，这也叫个性化教育。</p>
            <p>所以，大家千万不要觉得前期公立系统衍化慢，如果站在大尺度的角度看这个问题，中国今年高考刚刚恢复40年。站在年的时间长度来看，过去的40年，中国基础教育的衍变可以说翻天覆地。站在大的空间角度来看这个问题，今天中国很多的省会城市中的好学校使用的教学模式，也终将成为全国复用的形式。</p>
            <p>所以，下一个时代的教育是什么？我觉得国家早就给了明确的方向。我们知道中国有了新的中考、高考，尽管今天未必完善，但是它已经给了一个非常清晰的思路，那就是不同的学生选择不同的初高中课程，考取不同的大学，学习不同的专业。这是要解决在座的诸位过去在中国大学里碰到非常尴尬的境况，也就是有50%以上的大学毕业生做的工作，与大学专业没有任何关系。</p>
            <p>其实，今天的孩子在中国初高中学习的时候，他答下每一道数学题的时候，老师做出的诊断，真的不应该简简单单只是二元一次函数这个知识点掌握的好不好。其实还能够分析出来他的空间智能怎么样，他的逻辑思维推理怎么样，能够让合适的学生，选择合适的科目，考取合适的大学，学习合适的专业，让人回到学习的本身。</p>
            <p>一句话概括：好的个性化教育，一定是帮助每一个受教育者看清自己，看清未来，设计更好的人生规划路径。好的终点、好的起点、个性化的匹配教育内容，这才是下一个时代的教育应该有的样子。我相信只要谈教育，不管是在座的是多年教育从业人员，还是我们的客户，我们看到的家长，每个人心中都有那幅美丽的未来画面。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171115-07.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>但是坦率地说，和未来那幅画面相比，如果未来的教育是1万米长跑的话，今天在座的大多数，包括一起作业在内，最多跑了100米。下一个时代的教育一定是回到这个主题，是我们一起合作，一起互相学习、一起进步，共筑中国教育的强国之梦。</p>
            <p>由于时间关系，我就讲这么多，谢谢大家！</p>
        </div>
    </div>
</@com.page>