<#import "../serviceV2Module.ftl" as com>
<@com.page
title="五年用户留存率高出行业十倍 一起作业是怎么做到的？"
keywords="五年用户留存率高出行业十倍 一起作业是怎么做到的？"
description="五年用户留存率高出行业十倍 一起作业是怎么做到的？"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>五年用户留存率高出行业十倍 一起作业是怎么做到的？</div>
            <p>时间：2017-01-18 &nbsp;&nbsp; 来源：中国网</p>
        </div>
        <div class="cont-text">
            <p>2011年10月13日，第一次通过手机布置作业，5年间共获得36536个园丁豆，带过468个学生，布置过1693次作业……这一连串不平凡的数字，是桓台县第二小学史老师在一起作业APP上留下的教育记录。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170118-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>史老师是一起作业众多“熊猫老师”中的一位。一起作业后台数据显示，2011年第一批注册使用的236位老师中，如今依然有132位在坚持。在成立5周年之际，一起作业将这132位老师评为“熊猫老师”，寓意“珍贵”、“稀有”。根据Flurry的数据显示，iOS和Android用户的移动应用APP里，4个月后仅有20%的存留率，12个月后仅有4%的存留率。而一起作业的5年用户留存率竟然达到55%，它是怎么做到的？</p>
            <p>从新事物到好帮手 5年来连接了更多老师和学生</p>
            <p>5年前的一起作业，对很多老师来说还是实打实的新事物。一起作业真的有用吗？网上做作业靠谱吗？习惯了传统“黑板+粉笔”教学模式的孙老师表示，刚接触一起作业的时候，她内心是持保留意见的。但是，每次布置完线上作业，孩子们完成率基本是百分百，而且总是用一种期待的口吻问什么时候有下次，是孩子们的这种积极的态度改变了她的看法。如今，一起作业已经成为孙老师教学过程中不可或缺的工具。这种转变，发生在每一位“熊猫老师”的身上。</p>
            <p>来自北京市第二中学亦庄学校的王老师就是在线作业最大的受益者之一。“鸡鸣而起，日落而归”他经常用这几个字形容之前的工作状态，“对英语老师来讲，课时少，班级多，班容量大，要检查每一个学生的口语、朗读根本不可能。”有了一起作业后，这些问题就迎刃而解了，“系统自动评分，老师通过检查作业报告就能了解每一位学生的学习情况，不用一个一个地批改了，省了不少事儿。” 长春市汽车区第七小学的王老师则认为，一起作业从小学生的心理和生理特征出发，遵循寓教于乐的设计理念，将英语语言知识的学习与英语语言技能的训练有机地结合在娱乐活动中，既可以改变英语听读机械枯燥的局面，又可以培养学生学习英语的兴趣，激发孩子的求知欲。</p>
            <p>由于一起作业在提升教师教学效率、激发学生学习兴趣方面的显著效果，平台上迅速积累了大批用户。2012年12月，一起作业注册用户突破100万，服务器却因此整整宕机8天，第9天才重新恢复。让一起作业没有想到的是，在没有任何通知的情况下，居然有几十个老师第一时间进来布置作业。其中一位老师后来回忆道：“我天天刷，天天刷，刷到第9天终于打开了，就赶紧布置作业。”</p>
            <p>“结识一起作业5年了，我们对它从陌生、了解、尝试到喜爱，陪伴着它从最初的内容简单、产品不完善，到现在题目多、作业形式丰富，感受着它对教学的辅助，对学生学习的引导，越来越觉得它是老师和学生的好帮手。” 作为一位老用户，汽车经济技术开发区实验学校的丁老师感慨良多。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170118-02.jpg"/>" alt="">
            <div>一起作业为“熊猫老师”颁发证书</div>
        </div>

        <div class="cont-text">
            <p>从参与者到引领者 5年来见证教育变革</p>
            <p>从2011年到2016年，是我国在线教育飞速发展的5年，政策利好、经济推动加之“互联网+”的潮流，使得在线教育迎来井喷，大批互联网教育企业乘风而来，借势崛起。而教育变革也随之拉开大幕，朝着更为人性化、科学化的方向演进。站在时代风口上的一起作业，见证并参与了这次变革，而这132位“熊猫老师”则成为这次变革最深刻的体验者。</p>
            <p>5年来，这132位“熊猫老师”和一起作业一同成长，经历了最初只能在电脑PC上做题，后来在手机、pad移动设备上也能够使用，不仅看到了一起作业从0到1，再从1到N的转变，也切身体会到互联网教育对传统教育行业带来的巨大改变与影响。最显著的改变是，对于老师来说，每天批改作业时间，从2个小时变成10分钟，节省了1小时50分钟，而且在上下班的路上，通过手机就可以完成；学生完成作业后，会自动生成大数据报告。第二天上课时，老师可以针对学生的知识点掌握情况，有针对性地进行讲解。这是大数据教学对传统教学模式的有力改造和补充。</p>
            <p>身处“中国硅谷”的中关村第二小学包老师，表示看好一起作业所引领的这种在线教育趋势，“线上教育是大趋势，一起作业的模式很好，作业形式多样，在大数据和智能教学方面也走在时代前沿，未来发展一定会越来越好，我们也会继续使用。也希望一起作业能够扩充题目量，为我们带来更多、更新的学习内容。”</p>
            <p>在第三届世界互联网大会上，一起作业创始人兼CEO刘畅描绘了自己心目中的教育蓝图，“我们畅想这样一个未来，老师、学生、家长三方的连接与互动，除了信息和知识的传递之外，更重要的是教育的本质‘育人’，增加彼此的理解和情感连接，真正形成教育的有机体。”</p>
            <p>对于任何一个企业或者品牌来讲，能够站在时代变革的风口，无疑是一种幸运。教育变革的浪潮将一起作业推向了时代的前沿，一起作业凭借自身的努力，留住了越来越多的用户。5年间，来自全国各地的老师和学生们在一起作业上学习沟通、共同成长。他们所经历的不仅是5年来教育行业的点滴变化，更是教育方式、学习方式的巨大变迁，而这种新的方式也正映照着教育的未来。</p>
        </div>

    </div>
</div>
</@com.page>