<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业如何与传统出版开启在线教育共赢模式？来听听各位大佬怎么说"
keywords="一起作业如何与传统出版开启在线教育共赢模式？来听听各位大佬怎么说"
description="7月20日，上海一起作业信息科技有限公司（简称“一起作业”）、中国新闻出版研究院联合主办了教育出版线上线下融合发展峰会。峰会上，各出版社负责人就教育数字出版的现状、问题、趋势和转型之路与一起作业核心团队进行了坦诚、深入的交流和探讨。研讨会上，一起作业联合创始人肖盾介绍了一起作业的产品形态并提出了与出版社合作的三种模式。"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业如何与传统出版开启在线教育共赢模式？来听听各位大佬怎么说</div>
            <p>时间：2016-07-22&nbsp;&nbsp;来源：出版商务周报</p>
        </div>
        <div class="cont-text">
            <p>7月20日，上海一起作业信息科技有限公司（简称“一起作业”）、中国新闻出版研究院联合主办了教育出版线上线下融合发展峰会。峰会上，各出版社负责人就教育数字出版的现状、问题、趋势和转型之路与一起作业核心团队进行了坦诚、深入的交流和探讨。研讨会上，一起作业联合创始人肖盾介绍了一起作业的产品形态并提出了与出版社合作的三种模式。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2016-07-22-01.jpg"/>" alt="">
            <div>峰会现场一起作业联合创始人肖盾做主题发言</div>
        </div>
        <div class="cont-text">
            <p>21日上午，中国新闻出版研究院与一起作业正式签署合作协议。一起作业CEO刘畅在签约仪式上，重申了一起作业对版权保护的重视和与各教育出版单位展开合作的积极态度，并呼吁更多的教育同行加入进来，共同打造健康、公平的教育合作生态。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2016-07-22-02.jpg"/>" alt="">
            <div>一起作业与中国新闻出版研究院签署战略协议（左为刘畅，右为黄晓新）</div>
        </div>
        <div class="cont-text">
            <p>据了解，截至到2016年6月底，一起作业的产品已覆盖全国32个省份、358个城市、7万多所中小学，用户包括实名注册的120万老师、900万家长和2300万学生，每天产生上亿次的基础数据、关系数据和学习数据。基于此，一起作业和教育出版社在本地化、个性化方面推动内容的升级，并通过数据打通等方式探索更多的增值可能。</p>
            <p>做教育及相关数据分享的平台</p>
            <p>在会上，肖盾表示，众所周知，任何人去学习都是为了寻求结果，在以往技术不够完备的情况下，教育结果很难被收集上来，学习结果难以标准化，学习的过程较为繁杂。</p>
            <p>而在信息时代，不管是教育行业，还是其他行业，都在进行所谓的数字化转型。随着信息化的深入，会有越来越多的数据被收集上来，会有越来越多的结果被定义出来。一起作业认为，这种数据的收集、结果的定义本身，对这个行业就是一种非常大的价值。</p>
            <p>一起作业的愿景是——做教育及相关数据分享的第一平台。今天的一起作业，已经是中国领先的中小学在线学习平台，能够很好地收集教育数据。一起作业的切入点是作业，而作业天然地具备六大属性：第一，用户基数大；第二，日活度高；第三，活跃时间长；第四，几乎能够百分之百地留存；第五，通过老师布置，学生完成，家长监督和检查，切出老师、学生、家长以班级为单位的超强实名制组织；第六，既可通过纸质的媒介，也可通过信息化手段收集更多的数据。</p>
            <p>一起作业应该说是数字教育大森林里的一片树叶，因为作业是非常细分的场景。但在众多专注、细分化的场景里面，作业是为数不多的能常态化应用的场景，即使是放暑假的时候，每天也有超过百万的学生在一起作业平台上完成作业。这种常态化的应用，正是所有数字教育产品的基础。</p>
            <p>相比于传统的作业产品，一起作业有三点升级。</p>
            <p>第一，本地化的升级。本地化教育最本质的表达，就是本地的教学目标和本地考纲。传统出版囿于编辑、印刷、仓储、物流、发行等环节的限制，再加上销量和成本的考虑，制作本地化内容困难较大。但一起作业可以精准、及时、低成本地推送内容给本地的教师和学生。</p>
            <p>第二，内容的升级。这需要数据支撑——包括基础数据、关系数据和学习数据。当每天的数据达到上亿量级时，大数据的分析就能为内容的进一步精准化提供有利的条件。</p>
            <p>第三，对教学目标理解的升级。教学目标可以泛泛分为三大类，分别是：知识和技能、过程和方法，还有情感态度价值观。一起作业会根据对数据的分析，对本地教学目标和学习目标的理解，对考试目标的理解，匹配相应的内容、题目，并提供进一步的数据分析和迭代方式。在原来的出版方式下这种追踪几乎不太可能实现，但通过数字化的方式，一起作业可以做到真正基于学生的能力，基于学习目标给学生搭建内容。</p>
            <p>与出版单位合作共赢的三种情况</p>
            <p>肖盾表示，此次峰会，一起作业希望与教育出版社就如何做线上线下数字出版融合进行深入的探讨，同时针对出版社在数字化转型过程中的不同发展情况，提出了不同的合作策略。</p>
            <p>第一种情况，是出版单位明确地想在数字出版方向发力，不管是自己做还是合作，一起作业都愿意去配合、支持——即使出版单位有非常强的资源、非常明确的战略方向，也不妨和一起作业探讨共赢空间。</p>
            <p>第二种情况，是出版社看好数字出版的未来，有意朝这个方向转型，但可能不知道到底怎么做，只有一些模糊的想法想要试验。在这种情况下，一起作业会努力进行配合，用行动探求合作的出路。因为如果双方总是通过纯计划的方式去讨论，永远不落地实施，就无法收到用户的反馈，也就无法科学地计划，无法转型。</p>
            <p>一起作业对合作项目的筛选相对严格，但即使出版社没有明确的数字化方向，一起作业也欢迎出版社共同合作，因为一起作业需要知道如何才能在不伤害用户体验的情况下去做实验，从而达到推动产品进化的效果。同时，基于互联网产品的方法论，通过数据及用户的反馈，可以让产品越来越符合用户的需求。</p>
            <p>第三种情况，是出版单位对信息化不了解，甚至抵触。一起作业希望双方以开放的姿态展开沟通，甚至不以达到结果为目的地去讨论，交流线上、线下不一样的视角和价值观。</p>
            <p>一起作业现在相对明确、可合作的方式有两大类：第一、出版社提供本地化内容，一起作业提供陪练工具，这是本地化。第二，一起作业把数据开放给行业，供业界参考分析，提升内容质量及服务竞争力。数据的价值有两点——不会因为分享减少；打通后会触发数据的迅速增长。此外，针对出版社的顾虑，一起作业有三个层面的原则：不能影响出版社发展；给出版社增加利润，不能损害和影响出版社的品牌；在不影响线下销售、品牌的情况下，双方探寻如何做线上收入的增量，进行利润分成。</p>
        </div>
        <div class="cont-text">
            <p>精彩语录</p>
            <p>一起作业董事长、原新东方联合创始人王强：互联网对教育出版的影响，远远不是工具层面上提高效率那么简单。在不远的将来，数字化将会像空气一样，成为下一代不可或缺的生存必需品。教育出版的数字化已是必然趋势，一起作业诚挚地希望能跟各路高手一起，在融合、发展、共赢的前提下，拥抱这一历史性的变化，为全世界的数字化出版、数字化教育提供宝贵经验。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2016-07-22-03.jpg"/>" alt="">
            <div>峰会现场一起作业CEO刘畅讲话</div>
        </div>
        <div class="cont-text">
            <p>一起作业CEO刘畅：教育数字化的成功，一定是产业链的成功，每个企业都有自己的使命和专长，一起作业不会自己去做内容，与教育出版机构展开竞争。相反，一起作业会利用自己的数据、技术优势，帮助大家做好服务、提高销量，顺利推动教育出版数字化的融合和发展。</p>
            <p>中国新闻出版研究院党委副书记董毅敏：加快教育出版转型升级，离不开顶层的产业引导和科学的战略落地，离不开新型传播内容体系的建设，离不开对旧有教育出版模式的革新，离不开以开放融合共赢的心态寻求合作突破。</p>
            <p>安徽教育网络出版有限公司时代e博总经理阮怀伟：出版的核心就是聚合，出版人要干的事就是把好的东西凝聚在一起，给用户以最好、最佳的体验。一家企业是不可能把所有的事情做好的，尤其在教育领域，你再有钱，技术再先进，人再多也做不了全产业链的服务，出版商应该定位精准，并把出版做到极致。</p>
            <p>人民教育数字出版有限公司CEO王巧林：出版社能提供好产品，但服务跟不上，教学场景应用跟不上，造成了现在很难建立起来完整生态的现状。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2016-07-22-04.jpg"/>" alt="">
            <div>峰会现场参会嘉宾余媒体热烈讨论</div>
        </div>
        <div class="cont-text">
            <p>外研社董事、基础教育数字出版中心总经理申蔷：内容合作是整个互联网经济下一步的核心点，因为一起作业可能在整个平台的搭建、技术的实现以及运营方面都有丰富的经验，但是在最核心的内容方面，如何跟企业共同探讨出有操作性的、相互共赢的合作模式是非常重要的。</p>
            <p>山西教育出版社社长雷俊林：我对作业或者教育出版的理解是，某一个阶段“互联网+”教育出版。毕竟考试如果不做改变，纸笔测试不做改变的话，即便有线上教辅系统的存在，也不会过多地干扰到纸笔测试和纸笔练习，因为这也是刚需。</p>
            <p>江苏译林出版社副社长谢山青：有了一起作业，老师很多机械化的时间就可以被解放出来，可以做更多有创意的事情，还能非常便利地使用大数据，老师以前可能对批改完的50本作业没有直观的概念，不知道自己的教学情况是什么样的，也不知道讲完的知识点哪些是学生掌握的，哪些是没掌握的，但是通过大数据的反馈，老师很快就知道哪些讲得不好，第二天就可以有针对性地进行强化。</p>
        </div>
    </div>
</div>
</@com.page>