<#import "../serviceV2Module.ftl" as com>
<@com.page
title="地方教育出版社携手一起作业 共谋在线教育大业"
keywords="地方教育出版社携手一起作业 共谋在线教育大业"
description='这是K12领域最大的在线教育平台与地方出版“大鳄”的第一次牵手。安徽教育拿出了质量最好、在安徽全省覆盖率超过80%的主流教辅，也标志着一起作业成为了国内第一家获得出版社“主流教辅”授权的在线教育平台。'
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>地方教育出版社携手一起作业 共谋在线教育大业</div>
            <p>2016-04-26</p>
        </div>
        <div class="cont-text">
            <p>摘要: 这是K12领域最大的在线教育平台与地方出版“大鳄”的第一次牵手。安徽教育拿出了质量最好、在安徽全省覆盖率超过80%的主流教辅，也标志着一起作业成为了国内第一家获得出版社“主流教辅”授权的在线教育平台。</p>
            <p>在这个变革的时代，互联网风潮正席卷各行各业，所涉之处，或暗流汹涌，或刀光剑影</p>
            <p>习惯了静水长流的出版业也无法泰然处之，纷纷开始布局数字出版和在线教育，期望在暴风雨来临之前，赢得发展的先机。</p>
            <p>素有出版业创新发展风向标之称的安徽出版集团近日再次迈开了前进的步伐，旗下主要负责数字出版与新媒体业务的安徽教育网络出版公司（以下简称“安徽教育”）与一起作业信息科技有限公司（以下简称“一起作业”）签订了“平台互联应用”战略合作协议，这是K12领域最大的在线教育平台与地方出版“大鳄”的第一次牵手。这次安徽教育拿出了质量最好、在安徽全省覆盖率超过80%的主流教辅，也标志着一起作业成为了国内第一家获得出版社“主流教辅”授权的在线教育平台。第一份基于“主流教辅”内容的中小学线上线下结合的智慧作业诞生了！</p>
            <p>在线教育平台与地方出版社共赢共生的大门就此开启！</p>
            <div class="cont-pic">
                <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20160426-01.jpg"/>" alt="">
            </div>
            <p>◇ 从左至右依次为：一起作业出版合作负责人陶华英、安徽出版集团总编辑林清发、一起作业CEO刘畅、安徽教育网络公司总经理阮怀伟</p>
            <p>避无可避的历史“洪流”</p>
            <p>近年来，在线教育以惊人的速度向前发展。数据显示，2015年在线学习的用户年增长率达到50%左右。从行业规模来看，2015年在线教育市场规模已高达1610亿元，同比增速约30%，2010～2015年间平均复合增长率达到33.1%，预计2017年将达到1980亿元规模，其中K12在线教育是最具潜力的市场。</p>
            <p>此外，教育部、财政部等国家部委以及各省市也纷纷出台扶持政策，通过提供资金补助等手段加速推进教育信息化进程。在线教育成为拉动教育产业发展的最大牵引因素。</p>
            <p>教育出版占据出版业半壁江山，随着教育出版数字化的进程，在线教育与教育出版的融合发展成为出版业无法回避而且必须面对的问题。</p>
            <p>面对历史的“洪流”，出版企业开始利用各自优势布局在线教育。</p>
            <p>人民教育出版社、湖南教育出版社、安徽教育出版社、浙江教育出版社、湖北教育出版社、广东教育出版社、山西教育出版社、大象出版社等等数十家出版单位都投入到了这场与在线教育融合的战役中。</p>
            <p> 面对激烈的市场竞争，各出版集团尽管拥有内容资源及地区优势，但缺乏互联网思维及技术人才储备，面对在线教育这块大蛋糕暗自着急。</p>
            <p>与此同时，一大批具有互联网思维及技术优势的在线教育公司快速发展起来。但是，在发展的过程中，这批互联网企业却苦于教学内容及地方教育资源的差异而难以长袖善舞。</p>
            <p>这种胶着状态如何解决？结盟不失为良好的解决方案。一起作业与安徽出版集团的战略合作方式，或许为业界提供了一个范本。</p>
            <p>新的模式诞生</p>
            <p>2016年4月上旬，国内最大的中小学在线教育平台一起作业与安徽出版集团旗下的安徽教育签订了“平台互联应用”战略合作协议，在出版社主流教辅授权、大数据互通互联、市场开发等方面达成共识。</p>
            <div class="cont-pic">
                <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20160426-02.jpg"/>" alt="">
            </div>
            <p>◇ 　一起作业与安徽教育的签约仪式</p>

            <p>这样一场看似简单的签约，探究下来，颇有深意，因而引发强烈关注。</p>

            <p>这是K12领域最大的在线教育平台与地方出版“大鳄”的第一次牵手。更重要的是，第一份基于“主流教辅”内容的线上线下结合的智慧作业诞生，地方出版社与在线教育平台“共赢共生”的局面出现了。</p>
            　
            <p>这种合作方式对整个产业或许将起到历史性的推动作用。</p>

            <p>成立于2011年的一起作业是国内率先基于大数据驱动的个性化互动教学服务平台，该平台以作业为纽带连接起了老师、学生和家长三方。在近五年的发展时间里，他们专注于“作业”这个教学场景，为全国32个省（市）、6万多所中小学、2100多万名注册用户提供了精准的服务，是K12领域当之无愧的引领者，备受资本市场的关注和追捧。2015年初，该企业完成D轮1亿美元融资，估值达6亿美元。</p>

            <p>安徽出版集团是全国第一家出版主业整体上市、第一家拥有国家认定企业技术中心的出版集团，是出版业创新发展的风向标。按2014年12月底股权价值计算，集团总资产市值213.69亿元，净资产市值127.95亿元。</p>

            <p>此次合作的意义重大，关键就在于双方都拿出了核心的资源。合作的一大内容就是安徽出版集团将主流教辅授权于一起作业，用于线上线下结合的智慧作业的开发与利用。与此同时，一起作业也将自己核心的数据资源拿出来，并发挥自己的技术优势与互联网产品营销方面的优势，与安徽教育一起开发具有地方特点的教学产品，尤其是线上线下结合的智慧作业。</p>

            <p>我国有1.6亿多名中小学生，绝大多数都在使用教辅。毋庸置疑，巨大的刚性需求，决定了教材教辅业务目前仍是各地方出版集团的主业支柱。其中各个省的主流教辅，一般高达市场占有率80%以上，更成为集团教辅主要收入和利润来源。对如此重要的授权，出版社各级领导在对外合作上都非常谨慎。</p>

            <p>安徽出版集团意识到，行业大势下，传统出版企业必须通过外部合作，变革其在线教育，必须要有敢于第一个吃螃蟹的勇气和魄力，不能因为担心出问题就畏畏缩缩。数字教育，传统出版集团或出版社想凭一己之力单打独斗，已不可能。借助外力，寻求合作，成为必须，需要打造一个生态圈。这个生态圈要有核心层，还要有核心层的外延，包括软硬件、地面集成商、地推服务商都集中起来，以此建立一个共融共享的产业生态圈。双方成功联姻，折射出集团观念的解放、敢于开放市场的胸怀和信心。</p>

            <p>同样，数据对于一家在线教育公司而言也是命脉所在。正如一起作业CEO刘畅所说，一起作业的核心竞争力是在这五年积累下来的数据，要为学生定制准确的个性化学习方案也必须基于这些数据。可以看出，数据对于一起作业的现在与未来都至关重要。</p>

            <p>把最核心的资源进行整合，足以看出一起作业和安徽出版集团对于此次合作的重视，也足以看出双方合力发展的决心。</p>

            <p>联姻之路</p>

            <p>一起作业出版行业合作负责人陶华英作为整个合作过程的亲历者，详细讲述了双方的联姻过程。</p>

            <p>“几个节点下来，天时、地利、人和，都在共同促成此事，这是大势所趋。”在教辅行业深耕多年的她，深知要得到出版社核心教辅授权可谓困难重重。“能够授权的出版集团，必须具备几个条件：一是相关负责人对信息化和教辅业务熟悉；二是集团重视信息化工作；三是当地的市场相对比较开放；四是集团领导有魄力、敢做事。同时，要得到授权的在线教育公司也必须是行业内的领头羊，必须具备超前的眼光、较强的实力。安徽出版集团与一起作业恰恰具备了这几个条件”。</p>

            <p>自2015年开始，双方开始频繁接触。先是陶华英到合肥，与安徽教育网络出版有限公司总经理阮怀伟洽谈。阮怀伟熟悉教材教辅业务，又对数字出版研究颇深，他认为这种合作是非常有益的尝试。随后，刘畅与陶华英一起到合肥，见到了安徽出版集团总编辑林清发，他也非常支持合作。安徽出版集团不等不靠，与其防御，不如主动进攻的思路，让其发展出了一条独有的道路。</p>

            <p>2016年1月8日，林清发等一行人专程到北京一起作业总部与刘畅再次就合作事宜进行了交流，定下了此次合作基调、合作方式。</p>

            <p>因为没有先例可循，只能摸着石头过河。一直到4月7日正式签约之前，双方一直密集沟通，反复商定合作细节，确保不出丝毫纰漏。最后商定，双方平台互联应用，主要包括出版社主流教辅授权、大数据互通互联、市场开发等方面。</p>

            <p>协议的签订，意味着以技术、平台和产品见长的“一起作业”和以内容资源见长的安徽出版集团借助双方的资源优势，将技术、教育与内容进行深度融合，推动网络作业、智慧课堂等数字教育的应用，为安徽乃至全国学校的个性化教学提供信息化的整体解决方案。未来，一起作业平台将与安徽出版集团携手实现内容资源与用户的直接联系，利用大数据分析技术，促进教学资源内容和个性化教育的对接。</p>

            <p>具体来说，双方将联动开发符合安徽地方特色的个性化教学产品，其中最主要的一项工作便是开发新型的线上线下结合的智慧作业。</p>

            <p>所谓的线上线下结合的智慧作业即：学生可以利用纸质的线下辅导材料做作业，然后将做完的作业上传至互联网上，老师通过网上的一键批改功能完成作业批改，并且根据系统形成的学习报告查看学生对学习的掌握情况，进而确定以后的教学方案。同时，家长也能得到自己孩子的学习报告以及作业完成情况的统计。此外，还能根据大数据的精准推送，为不同学生推送不同的练习内容，以帮助其更好地学习。</p>

            <p>利用大数据及互联网技术，线上线下结合的智慧作业不仅不会影响纸质教辅的销售，反而会增加其销量。因为，基于数据的在线产品将为传统教辅带来更多的增值服务，在给老师减负的同时，让学生得到更有效的锻炼。</p>

            <p>安徽出版集团在这一点上想得很清楚，这也与一起作业的“初心”不谋而合。一起作业成功地让“教师”、“学生”和“家长”三方在一起。三方平台说起来容易，操作起来难度颇大，需要强大的后台支撑，这也是一起作业区别于其他互联网公司的特色之处。而且，三方平台改变了已经运行多年的学习方式，使得教与学正在向着教育本质靠拢。</p>
            <p>经过磨合，安徽教育与一起作业的合作正紧锣密鼓地开展。安徽教育非常看重一起作业的实力，看重一起作业带来的新用户和活跃用户。而一起作业也非常重视安徽教育这样敢于开拓的合作伙伴，并专门将安徽教育工作人员邀请到北京，进行培训，并毫无保留地向这家地方出版集团介绍了自己在互联网企业管理、市场推广、产品营销方面的经验。</p>
            <p>合作春天来临</p>
            <p>一起作业与安徽出版集团的战略合作方式，可谓具有里程碑的意义，为业界提供了一个成功范本。对业界来说，此次联姻，也是一次破冰之旅，或许在线教育公司与传统出版企业的合作将迎来春天。
            　　事实也正是如此——贵州、广东、黑龙江、河南、山西等地方出版集团和一些地方教育出版社，也向一起作业抛出橄榄枝，表达了进一步沟通了解、寻求合作的愿景。互联网+教育，正不断融合并逐渐呈现出良好的发展前景。</p>
            <p>一起作业希望与更多的出版集团搭建一个教育信息化的服务体系，在资源共享、协同发展上结出更丰硕的成果。正如刘畅谈到的，K12平台级企业的建设，不仅需要大量资金投入，而且还需要与世界一流公司广泛合作，联手打造教育生态。与安徽出版集团的合作，可谓是愿景的首次落地。一起作业也非常愿意与各教育出版单位及数字信息公司进行洽谈及业务合作，共享资源合作共赢。</p>
            <p>刘畅特别强调，一起作业将以开放的态度与更多的出版单位合作，绝不做他们的替代者，而是帮助他们实现内容资源的增值、丰富与延伸。“一起作业将成为中国K12领域最受欢迎和最值得信赖的智慧教育平台。我们将不断整合优质教育资源，继续努力服务好中国的教师、学生和家长，为促进中国中小学教育信息化和教育公平贡献力量。”</p>
        </div>
    </div>
</div>
</@com.page>