<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业联合北师大开展混合式作业课题研究"
keywords="一起作业联合北师大开展混合式作业课题研究"
description="一起作业联合北师大开展混合式作业课题研究"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业联合北师大开展混合式作业课题研究</div>
            <p>时间：2017-03-07</p>
        </div>
        <div class="cont-text">
            <p>伴随着移动互联网技术的发展，在线教育产品逐渐走进了全国各大中小学校园。在线作业、直播、题库等混合式教学产品，也为“黑板+粉笔”的传统教学注入了活力和生机。这种混合式学习，究竟能否解决学生学习过程中的痛点和难点呢？</p>
            <p>近日，中国教育学会“十三五”教育科研规划重点课题——《基于混合式作业的学生发展核心素养的评价与促进研究》开题会议在北京举行。北京师范大学教育学部教育心理与学校咨询研究所所长王工斌教授和李亦菲博士、北京大学教育学院副院长尚俊杰教授等教育专家，以及优秀老师代表等共同出席本次会议。</p>
            <p>今年9月，教育部颁发了《中国学生发展核心素养》，明确提出由文化基础、自主发展、社会参与三个方面引领，构建全面发展的人，综合表现为人文底蕴、科学精神、学会学习、健康生活、责任担当、实践创新六大素养。这六大核心素养是学生应具备的，能够适应终身发展和社会发展需要的必备品格和关键能力，成为全国中小学教学改革和教育发展的新方向，同时也是本次课题研究的背景和出发点。</p>
            <p>会上，王工斌所长首先对北师大教育学部教育心理与学校咨询研究所进行这一课题研究的目的及意义进行了详细说明：“北师大教育心理与学校咨询研究所多年来一直专注于研究如何通过有效的教育教学和咨询辅导促进学生全人发展，致力于帮助学生塑造健康的人格，获得学业和生涯的成功。面对互联网的发展大潮，如何运用互联网技术提高教学效率，变革教学方式，提升学生核心素养，成为教学研究的新任务。今后，北师大也将在科研团队、研究资源等方面给予本课题全面支持。”</p>
            <p>李亦菲博士则对本课题的理论体系建设进行了深入解读，他指出：混合式作业是由混合式学习衍生出来的一个新概念，是在课程改革的推动下而产生的一种新的作业形式，包含线上作业和线下作业。本次课题研究将从混合式作业如何进行线上线下结合、学习内容与作业内容的组合搭配、学习数据的采集和评价三方面进行研究，探索学生发展核心素养的评价与促进策略。</p>
            <p>基于Goal体系探索个性化学习一起作业成课题实施平台</p>
            <p>作为本课题的技术实施平台，一起作业成为与会专家与教师关注的焦点。一起作业联合创始人肖盾介绍了一起作业参与本次课题研究的初衷，以及在课题研究方面的一些优势。肖盾表示：“‘核心素养’是评价人才的一个非常全面的标准，对当下的教育体制提出了新的要求。作为一家在线教育企业，我们希望通过新技术、新产品，丰富现有的教学方式，为提升学生的核心素养、培养全面发展的人才做出一些贡献。”</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170307-01.jpg"/>" alt="">
            <div>一起作业联合创始人肖盾</div>
        </div>
        <div class="cont-text">
            <p>另据肖盾介绍，一起作业目前覆盖了全国31个省(直辖市)、363个城市、9万余所小学，拥有超过4000万注册用户，包括150万老师、 1300万家长，2900万学生。一起作业依托学生发展核心素养设计出Goal体系，同时基于教学大纲，为学生提供学习和作业内容。同时，收集学生的作业和自学等行为数据，在个性化学生和学生行为评价方面进行深入探索，为课题研究提供技术支持。</p>
            <p>据了解，一起作业将为本课题提供小学和初中的英语、数学实施平台。同时，也会将一起作业的大数据资源和人工智能技术运用到本课题的研究中，基于对每个学生作业数据的收集，定制个性化的学习目标，推送差异化的学习内容，探索数据驱动下的个性化教学，并尝试使用形成性评价来替代期中、期末考试。</p>
            <p>与会专家热议混合式作业 南开中学入选课题示范学校</p>
            <p>北京大学教育学院副院长尚俊杰在会上表示，信息技术对教育已经产生了很大影响，传统教育没法做到的个性化教学，依托大数据和人工智能技术，将会变成现实。全国数学教育研究会理事郭玉峰则表示，数学学科可以训练学生的抽象、推理、模型、运算、空间想象、数据分析六大思维，而如何将这六种思维融入学生平时的作业和练习中，还需要教育专家的不断研究，也需要老师和学生们的不断实践。</p>
            <p>作为本课题研究的示范学校，南开中学的代表林秋莎老师从自己多年的教学实践出发，分享了信息化教学在南开中学的实施过程：从刚开始引进智能题库，丰富学生课后练习的内容；到后来使用智能扫描仪收集学生课堂测试的数据，了解每一位学生知识点的掌握情况；再后来通过在线作业动态记录学生的学习成绩，为每个学生定制学习档案，进行分层教学，因材施教……互联网技术确实做到了为老师减负增效，为学生提高效率，真正实现了轻松教、快乐学。</p>
            <p>通过现场专家的交流与探讨，参与本次课题研究的与会人员对混合式作业，以及学生核心素养的评价与促进有了更细致而深入的了解，对互联网技术在教学实践中的推动作用有了更全面的认识。</p>
            <p>本课题方案设计者李亦菲博士表示，本课题通过将理论研究平台、技术支持平台和实践平台有机结合，将对学生核心素养和学业质量的要求，落实到英语、数学等学科的教学中，是北师大响应国家教育政策的重要举措。该课题将在全国范围内选择20所示范学校，分阶段持续深入开展，探索互联网技术驱动下的教学和作业的新未来。</p>
        </div>
    </div>
</div>
</@com.page>