<#import "../serviceV2Module.ftl" as com>
<@com.page
title="1亿美元D轮融资之后，一起作业网开启平台化战略"
keywords="一起作业网CEO刘畅参加全国第七次少代会并登上新闻联播"
description="台上的嘉宾站成了两拨，左边是一起作业的两位创始人，刘畅和肖盾；右边则是一起作业的主要投资人，H—capital的陈晓红、真格基金的王强和徐小平、以及一连投了四轮的顺为基金 CEO 徐达来。"
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>1亿美元D轮融资之后，一起作业网开启平台化战略</div>
            <p>2015-03-28&nbsp;&nbsp;来源：创业邦</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/15-03-28.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>台上的嘉宾站成了两拨，左边是一起作业的两位创始人，刘畅和肖盾；右边则是一起作业的主要投资人，H—capital的陈晓红、真格基金的王强和徐小平、以及一连投了四轮的顺为基金 CEO 徐达来。</p>
            <p>在他们的身后，大屏幕上所显示的是写有“Li Lei and Han Meimei”的黑板图案，被主持人调侃为“传统教育模式的代表”。伴随着嘉宾们拿起黑板擦“擦黑板”的动作，大屏幕出现了被蓝天白云所映衬的“一起作业”字样。</p>
            <p>继今年2月份宣布完成1亿美金的 D 轮融资之后，在昨天下午，一起作业举办发布会，公布了他们关于平台化的发展思路。</p>
            <p>根据其 CEO 刘畅在现场的介绍，一起作业的平台化思路主要由三部分构成：</p>
            <p>一、内容的平台化，在过去，对其目前所覆盖到的1200万用户来说，一起作业所扮演的更多是工具化的角色——通过游戏化的体验让学生对做作业更有兴趣；流程化的设计来降低老师的工作量。而从今年开始，一起作业把对学习内容的丰富也加入了发展战略里。</p>
            <p>内容的来源主要有两方面：和第三方内容提供方的合作，比如韩国的文康绘本、台湾爱儿优课件等世界各地有较强内容产出能力的“供应商”；另一方面则是发动个体生产者，即直接参与到一线教学工作的中小学老师，让他们贡献智力和经验到一起作业的内容平台上，比如借助于语音合成技术的口语教学、或者是组卷等教学工作。</p>
            <p>这些内容将通过算法来和中小学的公立教学内容进行匹配，当学生学到某部分的课堂所属内容时，系统就可以推送相似知识点的第三方内容。</p>
            <p>这种做法有个好处就是，对学生来说，至少在线上，能够享受到不受地域和线下实际条件所限制的学习资源，尤其对于教育不发达地区的学生来说。而对一起作业来说，也意味着，在以往的“练习”环节之外，他们正在将业务的触角伸及“学”以及更多的 K12教育环节。</p>
            <p>二、素质教育的平台化，这块战略主要面向两端，即学生和家长，对学生这端，一起作业将通过和诸如斑马小镇（儿童绘画）、鲨鱼公园（儿童科学教育）等注意力在青少年素质教育的第三方进行合作，在校园内的应试教育之外，提供这类的素质教育内容；而在家长端，一起作业则会引进儿童心理和儿童健康类的内容方进行合作。</p>
            <p>三、大数据减负的平台化，和前两项的内容方面战略相比，这个主要依靠技术驱动，来通过对用户行为数据的累积和分析，制定能够让教与学都相对更优化的标准。</p>
            <p>在国内在线教育领域的创业公司中，一起作业的发展算是相当具有代表性的，首先大方向正确；切入的虽然是创业类公司难啃的 K12领域且属于公立教育系统方向，但正如刘畅所说，一起作业的每个关键节点都能够符合国家政策在教育方面的大趋势；在产品发展的逻辑上也相对清晰，从帮助老师减轻重复性工作开始，用趣味性的学习方式培养学生黏性，再逐渐引入家长端，在之前创业邦对其的采访中，联合创始人肖盾也提过，家长端也将是一起作业最后探索盈利模式的方向。</p>
            <p>因此在上线三年多以来，除了早期的起步阶段，一起作业的发展速度都比较快，去年10月中旬，肖盾对创业邦公布的用户量为800万，到前几天，这个数据已经变成了1200万。在融资方面，也在今年2月初宣布了1亿美金的 D 轮融资，属于在线教育领域里额度最大的一批。</p>
            <p>H capital的创始人陈小红也在发布会上分享了她决定投资一起作业时对国内在线教育领域的看法。据她回忆，在去年参与对一起作业网的 C 轮投资时，国内的在线教育领域的创业局面已经称得上相当惨烈，大家几乎处在同样的阶段，就是摸索期，“也不清楚自己在干什么”，也包括她当时决定投资的一起作业网。</p>
            <p>而从今年的情况来看，虽然规划和方向正在变得清晰，比如一起作业网在今天的发布会上所提出的平台化战略和“智慧教育”的概念，在陈小红看来，这是“一个非常美好的关于未来的理想”，但在接下来具体怎么通往这样的目的地，还需要一定时间的摸索期。</p>
        </div>
    </div>
</div>

</@com.page>