<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业调查显示：互联网让更多父亲融入家庭教育"
keywords="一起作业调查显示：互联网让更多父亲融入家庭教育"
description="一起作业调查显示：互联网让更多父亲融入家庭教育"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业调查显示：互联网让更多父亲融入家庭教育</div>
            <p>时间：2016-11-02</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20161102-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>HI TEACH智慧教室、Scratch编程、在线作业APP……这些“高科技”的智慧教育应用，正越来越多在成都的中小学教学中现身，也在10月30日下午举办的“成都中小学精英教师信息化教学沙龙”上，让老师和家长们津津乐道。有不少老师认为，“互联网+”时代的教育教学新模式，的确为课堂教学注入了新鲜血液，在带来便利的同时，切实激发了学生的学习兴趣，促使其创新思维、科学探索等综合素养的提升。与此同时，小部分家长也提到发展智慧教育过程中必须要面临的“护眼”、“自主管理”方面的困境。</p>
            <p>2016年6月，成都市教育局率先在中西部地区出台《成都市数字校园建设与应用评价标准》，从基础支撑环境、师生数字化应用能力、数字资源建设、可持续发展机制与保障四个维度建立指标体系，旨在整体提升区域教育信息化建设应用水平。据悉，近年来成都市累计投入教育信息化建设资金约20亿元，大力实施教育技术标准化提升工程建设，早在2015年便启动全市数字校园试点工作，遴选了70所中小学开展首批试点。因此相关专家认为，智慧教育是大势所趋，面对质疑，疏胜于堵。</p>
            <p>三个现状</p>
            <p>多维度浸润成都课堂</p>
            <p>“这道题哪位同学会?开始抢答!”数学老师石丽话音刚落，全班学生迅速拿起投票器作答，不过几秒时间，孩子们的答案便反馈在电子白板上。这是成都高新区西芯小学数学评价课上相当普通的一幕。利用HIGH TEACH智慧教室授课，已经在该校二年级、四年级全面普及。“这种教学形式特别适合选择题，抢答题、讨论题，学生也喜欢。”笔者了解到，类似这样的教学方式在诸如成都市泡桐树小学、成都石室初中青龙校区、成都师范银都紫藤小学等部分中小学课堂中普遍采用。</p>
            <p>而对于需要课后巩固、甚至延伸学习的学科，成都某小学则采用“乐乐课堂”等在线课程辅助教学。据悉，该网站将中小学知识打散为一系列小知识点，并对每个知识点用不到3分钟的短视频进行讲解，学生通过看视频，达到学习知识、掌握知识的目的。“我们通常把它作为课后的补充，不做强制规定，孩子们反而非常喜欢这种学习形式。”该校李老师说。</p>
            <p>当大多数学校将电子产品为主科教育服务时，成都高新顺江学校已经把Scratch编程的功能教给学生。今年8月，该校代表队在2015全国青少年二十一世纪技能大赛中获得亚军。笔者了解到，这款由麻省理工学院设计的编程软件从去年开始，已被成都部分学校的老师用于辅助音乐、物理课堂教学，但顺江学校诸如魏文远等学生，却在自主使用中爱上编程，开始接触Java、C语言。</p>
            <p>三个问题</p>
            <p>尽管目前各类智慧教学媒体，从学科教学的各个维度成为教育信息化转型的推动者，但如同所有学科教育教学探索一样，智慧教育的普及也令不少家长担忧甚至排斥。对于家长们关心的三大共性问题，笔者联系了目前中国超大的中小学在线学习平台“一起作业”为家长解答。</p>
            <p>家长：电子产品伤眼怎么办?</p>
            <p>一起作业：这不仅是在线教育的问题，其实是互联网时代大背景下的普遍问题。对此，专家的建议一是保持观看距离，最佳的观看距离是电子产品屏幕对角线的3-5倍。此外，孩子使用电子产品的用眼时间也要有所控制。儿童(2-6岁)操作电子视频产品的时间每次不宜超过20分钟，每天累计时间建议不超过1小时。</p>
            <p>“一起作业”的作业时间基本控制在15分钟左右，系统每隔10分钟会自动提醒学生稍作休息，放松一下眼睛。在电脑PC端还提供了“儿童上网管家”功能，家长可以用上网管家自由设定孩子的上网时间。</p>
            <p>家长：孩子在线学习后，不自觉玩游戏怎么办?</p>
            <p>一起作业：除了提示时间外，“上网管家”还能够约束孩子的“视界”。当开启上网管家之后，学生打开电脑只可以浏览作业的界面，避免浏览不健康网站对孩子的成长造成不良影响，在此过程中家长只要做好监管即可。</p>
            <p>家长：虚拟作业，家长难以了解完成情况怎么办?</p>
            <p>一起作业：在线作业平台通常会以某些形式呈现完成情况，例如“一起作业”的“语音测评”板块，以“星级”评价孩子的拼读情况，三颗星为满分。我们也开发了“家长通”APP无缝连接“一起作业学生端”APP，专门用于反馈孩子的作业情况，在孩子完成规定作业后同步发送详细作业报告给家长。</p>
            <p>三个观点</p>
            <p>上述三个具体问题，反映出家长对新兴教育模式的审慎态度。成都一所名小学的校长表示，在信息化浪潮的引领下，“在线作业”等信息化教育手段成为教学发展的必然趋势，无可回避也无须回避。大势之下，教育专家们怎么看?</p>
            <p>儿童使用电子产品关键是要把握“度”</p>
            <p>“在面对电子产品以及其他教育工具时，最好的办法是让其成为孩子丰富多彩生活的一部分，让其在合适的范围内，更有创意、更有效地发挥功效。正确看待电子产品的功能和价值，及时沟通、合理引导，才是正道。”一位不愿透露姓名的教育专家表示，如今，电子产品已经成为这个世界的一部分，家长、老师，及社会各界都应该正视电子产品在儿童成长过程中的积极作用，将其作为学习和获取资讯的工具，而不是一个必须远离的“恶魔”。在使用电子产品的过程中，家长的陪同和引导至关重要，比如陪伴孩子在电脑上一起写作业，与孩子在手机上一起学英语，体验一种新的学习方法等，从而养成正确使用电子产品的习惯。而这也与我们一贯提倡的父母要多花时间陪伴孩子成长的教育理念一脉相承。</p>
            <p>在线作业引争议行业信息化带来阵痛</p>
            <p>在线教育在普及的过程中，也遭遇了一些争议，例如对学生的作业激励、家长端APP下载等问题引起部分家长的误解，导致很多家长对在线作业这种模式感到恐慌。</p>
            <p>就此问题，全国著名数学教育专家陈洪杰老师认为，用APP学习是未来的趋势之一，但今天的家长是有自己的思考和主见的，家长是孩子学习成长的终身导师，学校教育离不开家长的支持，教育信息化更离不开家长的理解。实践中发现，有的家长担心“在线作业”会使孩子丢掉传统课本而依赖电子产品;还有的家长因不会电脑而对依托互联网的“在线作业”产生抵触情绪。凡此种种，皆需要家长与时俱进，跟随信息化的步伐，成为教育信息化坚定的支持者、积极的践行者、共同的受益者。</p>
            <p>成都师院周教授也表示，互联网+教育如果真是一场革命的话，那就一定有阵痛、有质疑。“曾几何时不少人痛恨网约车、痛恨网店，但革命依然会继续，互联网+教育最终不是修修补补，而是会整体提升教育生态系统。”他建议家长和社会应该正确、客观地看待在线教育在教学过程中的作用，不应因为一时的误解而产生偏见。</p>
            <p>“教育科技”应该多点温度</p>
            <p>北京四中网校副校长高钧认为，“教育是一个缓慢而优雅的过程，我们从业者要对教育二字心存敬畏。做教育就要有做教育的情怀。淘宝改变大家购物的方式，优酷、土豆改变大家观影看剧的习惯，我们在线教育从业者能为大家改变什么?这才是从业的追求。”</p>
            <p>作为一家互联网教育公司，一起作业对教育温度也有自己的理解，CEO刘畅表示：教育的温度首先体现在通过解放教师日常教学中诸如布置作业、检查作业等重复机械劳作、提供更多的个性化数据供教师深度了解每个学生，从而实现让“教书”更多地向“育人”转化。更长远的看，其实是解决教育公平问题。教育公平不是所有人享受同样的内容，而是通过大数据来给每个学生匹配个性化的内容。在这一教育理念下，要结合大数据和智能算法，分析学生作业中的薄弱知识点，为每一位学生推送定制化的学习内容和测试题目，有效提升学习效率，实现个性化教学。</p>
            <p>三个现象</p>
            <p>据统计，截至2016年10月，全国已有31个省(自治区、直辖市)，超过2700万的学生注册使用一起作业。而根据今年9月的统计数字，仅在成都，已经有22万中小学生注册使用该网。在如此巨大的样本下，该平台开展了全国范围内的调研，发现了三个值得深思的现象。</p>
            <p>数字化平台让更多爸爸参与教育</p>
            <p>2014年的综艺节目《爸爸去哪儿》，让人们重新审视爸爸在孩子生活、学习中的参与度。不可否认的是，在大多数学校的家长会、运动会等活动中，爸爸的比例通常仅为5%-20%。而根据一起作业APP端口的绑定用户统计显示，爸爸的比例超过了30%。相关负责人认为，男性在教育中通常属于“内敛”的角色——关心，但不善表达。而科技类的教育形式，则在某种程度上让男性对孩子的关爱有了表达机会，因此更容易通过这一渠道与孩子交流。</p>
            <p>孩子最需要的是陪伴</p>
            <p>你认为最需要的是什么?这是“一起作业”曾经针对小学生开展的一项调查，得票最多的不是玩耍，或者美食，而是陪伴。令人惊讶的是，有80%的孩子认为自己得到父母的陪伴不够。而在一次样本数超过22万、以“全国小学生家长行为和态度调研”为主题的问卷调查中，家长们也认识到了陪伴孩子的重要性，有70.2%的爸爸认为自己对孩子的陪伴不够，其中19%的爸爸认为自己的陪伴“远远不够”。</p>
            <p>孩子教育的重要决定近半数取决于妈妈</p>
            <p>尽管越来越多的家庭已经走向民主，但针对孩子的重大决定，诸如升学、报班、参训等，在“全国小学生家长行为和态度调研”中，依然有43%的家庭由妈妈一人做决定，仅有17%的家庭是爸爸说了算，共同商讨的家庭占到37%。</p>
        </div>
    </div>
</div>
</@com.page>