<#import "../serviceV2Module.ftl" as com>
<@com.page
title="28年教龄校长使用一起作业探索教学新模式"
keywords="28年教龄校长使用一起作业探索教学新模式"
description="28年教龄校长使用一起作业探索教学新模式"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>28年教龄校长使用一起作业探索教学新模式</div>
            <p>时间：2017-12-13</p>
        </div>
        <div class="cont-text">
            <p>“蛇会游泳吗?”“会!”“老鼠能逃走吗?”“不会!”“所以这个故事是有漏洞的，同学们要学会独立思考哦!”</p>
            <p>这是发生在山东省肥城市王瓜店镇中心小学(以下简称“中心小学”)五年级英语课堂上的一幕，讲堂上的英语老师是中心小学的张益强校长。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171213-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>与传统的农村小学相比，中心小学处处充满了现代化气息。教室里装有可以实时互动的液晶触摸屏幕，学生们人手一台平板电脑，不仅老师们实现了“课内智能交互教学”，学生们也可在课外进行“家校智能交互学习”。</p>
            <p>走进中心小学校园，“学生是课堂主人，创新是学校灵魂”一行标语在教学楼门口清晰可见。走进教室，墙上的标语是“追求卓越，开发自我。”</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171213-02.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>“‘兵教兵’——给孩子最大的学习自由”</p>
            <p>张益强是肥城市第一个大力推广教育信息化的校长。</p>
            <p>2015年5月，他根据教育局安排在青岛参加了第一届国际教育信息化大会，聆听了习近平主席给大会的贺信，思想受到很大触动。在青岛实验学校参观学习后他觉察到，信息技术在生活的方方面面都起到很大作用，信息技术必将引发教学方式和学习方式的深刻变革。但是农村教育方面还未普遍应用。</p>
            <p>教育信息化是一趟不容错过的列车。他决定引入电子书包。由于乡村小学教育经费有限，每名学生需自带设备。彼时在乡村家庭，为孩子买一个平板电脑，是一笔不小的投入，家长们无动于衷。“凡是购买电子书包的同学我亲自教!”就这样，张益强创建了当地第一个电子书包实验班。</p>
            <p>电子书包的引入，为中心小学的教育信息化打开一条通道。只要是对“教”与“学”有促进作用的，张益强都大力引进。为了寻找更系统、专业化的教学资源，他也是肥城市第一个使用在线作业、并利用在线作业开展翻转课堂的人。张益强利用“一起作业”在中心小学开始了“先学后教”翻转课堂的探索，提前布置前测性作业，学生线上自主完成学习，老师线上批改后，学生在课堂上反馈、展示、交流。</p>
            <p>张益强认为，课堂应以学生为主，如果一个老师在课堂上只顾讲课不注重学生反馈，他会提出严厉的批评。他主张“兵教兵”，给孩子最大的学习自由。引进信息化教学工具也正是基于这样的教学思路。他认为，现代化教育工具比老师专业，如果老师善加利用，会对孩子的学习与成长产生事半功倍的效果。线上的教育资源不止有同步的课本内容，也有很多课外资源。这些内容帮助孩子们开阔视野，使用教育信息化工具也有助于提升孩子们的科技素养。</p>
            <p>打破农村的传统教学，新颖的教学互动形式、丰富的教学资源给中心小学的英语课堂注入了前所未有的活力，学生们的学习热情被彻底调动起来，每天的“一起作业”完成率都达到了100%。期末考试成绩出来，实验班的学习成绩平均分达到99.74分，足足比普通班高出20多分。“教育信息化真好啊!”家长们看到教育信息化带来的切切实实地改变，纷纷要求增设电子书包班。如今，中心小学全校18个班里有15个安装了电子书包。不止如此，附近的小学都被带动起来。</p>
            <p>“我不适合当校长”</p>
            <p>“其实我不适合当校长，更适合当一名老师。”张校长令人诧异的说。</p>
            <p>“我真正热爱的是教书，每当上课的时候，我很享受，眼里只有孩子，看见学生健康成长，我觉得是最幸福的。”28年前，张益强从学校毕业后被直接分配到家乡的一所中学里任职政治老师。他执教的6个班在全年级里排名前六。14年前，他被任命为中心小学的校长。在这里，他当了14年校长，也教了14年书，还当了14年班主任。14年来，张益强执教的班级各项成绩不仅在学校里是第一，在肥城市也是名列前茅。2017年暑假“一起作业”在线综合测试，张益强执教班级的英语成绩名列山东全省第二，中心小学里另外也有3个班列全省前十。</p>
            <p>“你们刚才上课能看到，孩子们对我又怕又爱，”他笑着说，他上课时充满激情，风趣生动，善于带动同学们的情绪，同时也对他们要求严格。因为热爱，所以煞费苦心。在教学上，张益强不断创新方法，以适应学生们千变万化的学习和成长需求。</p>
            <p>例如，在使用“一起作业”上，张益强有一个妙招。接管这个班级后，他发现同学们睡懒觉的现象比较普遍，有的为此迟到。他认为9年义务教育最重要的是要让孩子养成良好的学习习惯，这个习惯的养成对他们今后的学习、生活的帮助是巨大的，特别是在小学阶段。于是便和家长沟通，早上给孩子们布置英语作业。他每天早上6点左右布置”一起作业”，从此之后，一年365天不间断，每天早上的英语作业成为学生们的定时闹钟。有一天，张益强因为一些事耽误了布置，一位家长特别着急地打电话催促，“校长，您还没布置作业呢?孩子早早起来就等着呢!”</p>
            <p>早上的英语作业，平均会花费学生们10-20分钟左右的时间，张益强认为，这个时间设置，是较为合理的。数学和语文的作业，则被安排在了中午和下午进行，合理分配作业时间更利于孩子的学习。而这样的安排，显然是一个普通老师无法协调做到的。张校长也笑着说：虽然爱教学，但是当校长的效能更大。</p>
            <p>“不敢于担当，就什么也做不了”</p>
            <p>中心小学里，师资不足，没有副校长，凡事张益强只能亲力亲为。信息科技帮助他从繁琐的校务处理上解放出来，比如，张益强使用钉钉管理所有老师的考勤、教学、财务等，并通过钉钉与家长沟通。在钉钉上的家长群里，他能清楚地了解哪些家长查看了一起作业的作业报告，哪些家长还未查看。</p>
            <p>早年前，信息科技产品对张益强来说只是一个爱好，后来意识到其对教学的促进作用后，他几经钻研，成为一个十足的“科技迷”，学校里大大小小的电子设备都是经由他仔细甄选后采购。他也成为了学校里的电脑专家。</p>
            <p>在信息相对滞后的乡村小学里推行信息化教育，是一项十分大胆而超前的举措。张益强不是没遇到过阻力，但他对此不愿多谈。“你们所能想到的困难，我都遇到过。但是，作为一个校长，就是要敢于承担风险，不敢于担当，什么也做不了。”张益强特别强调了“责任”二字——该做的事还是要做，这是校长的责任。</p>
            <p>为了推行信息化教育，他积极与家长沟通，除了传统的家长委员会形式之外，张益强首创了“家长坐班制”。每一天每一个班级里都有一位家长坐班，不仅规范、监督老师的施教行为，也让家长了解老师的辛苦与努力，亲身感受信息化教育如何在课堂上落实。</p>
            <p>在张益强大刀阔斧的信息化改造下，中心小学的学风学貌焕然一新，成为了肥城市远近闻名的学校。“很多家长想把孩子送来就读，我不问别的，只问是否愿意接受信息化教学方式”，在他看来，与城市学校相比，乡村小学师资力量薄弱，唯有用现代化的教育思想武装自己，才能改变这种落后的现状，改变中心小学学生们的命运。</p>
            <p>“教育信息化对农村学校来讲是一种财富，与一二线城市的老师相比，我们的老师渴望有好的教育资源，把好的资源传达给我们的学生。所以习主席提出教育发展要均衡，这是我们农村学校最大的心愿。”张校长感慨到。</p>
        </div>
    </div>
</@com.page>