<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业引领“互联网+英语教育” 引资深教研员关注"
keywords="一起作业引领“互联网+英语教育” 引资深教研员关注"
description="一起作业引领“互联网+英语教育” 引资深教研员关注"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业引领“互联网+英语教育” 引资深教研员关注</div>
            <p>时间：2017-09-14</p>
        </div>
        <div class="cont-text">
            <p>信息化时代，互联网正在深入社会生活的方方面面，教育更是互联网应用的深水区。不知不觉中，多媒体工具、在线教学软件润物细无声一般，进入一部分师生的课堂。互联网为传统教学加料加味，多感官、多方位的学习体验让知识的获取和吸收过程更加高效有趣。</p>
            <p>不同学科有着不同教学特点，那么在英语教学当中，“互联网+教育”是如何颠覆传统的？资深小学英语教研员凌应强认为“互联网+英语教学”打开了传统的封闭课堂，强互动性有利于培养孩子们持续学习的动力和兴趣。</p>
            <p>一起作业延伸课堂，联接家校</p>
            <p>凌应强是浙江省桐乡市小学英语教研员、桐乡市进修学校培训师、中专高级讲师，从事小学英语教研工作18年，在中文核心期刊发表论文近30篇，指导教师参加全国小学英语优质课评比获得一等奖，创办微信公众号“凌哥英语”粉丝超过13000人。在多年听课、评课的教学调研工作中，凌应强发现英语教学当中面临着几大难题：首先是课时量不足，一周3节课，老师能利用的课堂时间非常有限；其次，城乡差距大，农村孩子接受的课后辅导量比较少。 </p>
            <p>针对第一个问题，凌应强指导老师们着重提升孩子们的拼读能力，“授之以鱼不如授之以渔”，孩子们会拼读了，就能自己尝试着读，认一些新单词、新句子，而不只是重复课堂上老师讲的内容。在这方面，一起作业起到了较好的延伸课堂的作用，让40分钟的传统封闭式课堂变成了开放式课堂，它给老师和孩子们提供了丰富的课外教学资源，有了更多课后学习的空间。比如孩子们喜欢的绘本岛，有生动的动态情境展示，让课后学习欢乐多。 </p>
            <p>在课外辅导与监督方面，随着经济基础条件越来越好，各种学习工具走进一些家庭，比如点读机、复读机等，它们能起到一定的陪伴学习的作用，但是一个显著缺陷是交互性差。 </p>
            <p>“孩子们跟着读了，但发音质量怎么样？家长的辅导是有限的，老师的触角又延伸不到家庭练习。”凌应强说。“互联网+教育”模式的兴起，如一起作业、趣配音等，让这一问题有了解决之道。凌应强认为，老师们在一起作业教师端布置作业方便快捷，并且能收到及时的反馈，借此实时了解孩子们的知识掌握情况，此外在后台查看孩子们的学习行为后，还能及时提醒家长督促。一起作业的学生端、家长端、教师端三者一体，让家校之间的信息传达快速高效，也让孩子们的学习更有针对性。 </p>
            <p>一起作业打造个性化学习方案</p>
            <p>凌应强发表的学术论文主要研究方向为儿童第二语言习得、小学英语教学、心理语言学这三大方向，回顾这么多年的研究历程，他分析道：“小学英语教学一直在变得更好的路上，但存在的一些不足不容忽视，比如，教师对教学原理不了解，忽视孩子们的认知水平；老师对资源利用不足，缺乏有效的课外拓展；功利性教学严重，为了应付考试而忽视实际需求。”</p>
            <p>总结起来，凌应强提到的这些问题，最终都指向一个“个性化教学”的问题，不同学生的接受能力、学习基础不一样，在无法实现小班教学的情况下，老师精力、时间有限，无法顾及到每一个学生，无法细化到每个学生的课外辅导。 </p>
            <p>而一起作业在开发适合老师操作的界面、整合资源等方面已经相当成熟，海量课外教学资源融合教育部门规定的教材，以此改变“以本为本”的教学面貌，为老师加持“十八般武艺”。在资源提供方面，“一起作业”先提供免费内容，再根据强大的大数据报告来研判孩子们的学习需要，进而推荐相关课程，培养持续学习的兴趣和动力，做到个性化定制，让家长自愿地、积极地为孩子们的学习投资。此外，一起作业利用大数据生成诸如练习题的正确率、知识点掌握度等等一系列的分析报告，可以给教师有针对性的教学提供参考，助力个性化教学的实现。 </p>
            <p>不久前，凌应强在一起作业做了一场有关小学英语教学的直播讲座，他认为，“互联网+教育”的前景很好，它将联手学校，成为课堂教学的好帮手，与学校的教学深度融合；它将引领家庭，为每个孩子订制专属的学习方案、学习资源，为亲子学习提供平台。 </p>
            <p>凌应强期待虚拟课堂的出现，孩子们可以通过3D等技术进入到故事情景当中，扮演角色，从而更好地调动所学，实现灵活运用。这样的情境之下，软件既要扮演教育者的角色，也要扮演交流者、互动者的角色。拥抱科技，为教学增效添趣，一起作业一直在路上。 </p>
        </div>
    </div>
</@com.page>