<#import "../serviceV2Module.ftl" as com>
<@com.page
title="全国高中数学特色课堂研修会 一起作业备受名师们青睐"
keywords="全国高中数学特色课堂研修会 一起作业备受名师们青睐"
description="全国高中数学特色课堂研修会 一起作业备受名师们青睐"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>全国高中数学特色课堂研修会 一起作业备受名师们青睐</div>
            <p>时间：2017-05-05</p>
        </div>
        <div class="cont-text">
            <p>老师教什么，如何教？学生怎么学，学习效果如何？这是众多一线教师终身思考的问题。近日，一场以“全国高中数学名师基于核心素养的特色课堂”为主题的教学研讨会在广东中山举行，会议以名师课堂展示+名家点评的模式展开，现场中六位特色名师代表开展了聚焦数学学科核心素养落地的特色课堂。同时，《中学数学教学参考》的长期战略合作伙伴一起作业受邀出席了此次研修会，一起作业中山市负责人天博老师以“数据驱动教与学”为主题发表演讲，创新的教育理念与教学解决方案获得了参会老师及专家们的一致认可与高度赞扬。</p>
            <p>据了解，此次研修会由陕西师范大学出版总社《中学数学教学参考》编辑部主办，广东省中山市教育教学研究室、中山市一中承办。《中学数学教学参考》主编马小为、人民教育出版社章建跃博士、福建省考试研究中心柯跃海教授，以及全国各地的近500名数学名师共同出席盛会。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170505-02.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>如何在数学学科的实践教学中落实核心素养，这是一个仁者见仁、智者见智的问题，不同老师结合各自的教学经验，会有不同的领悟和体会。在名师特色课堂展示环节，中山市第一中学丰山学部的肖老师重点讲解了“程序框图与算法的基本逻辑结构与基本用法”。课堂上，肖老师一改“老师讲，学生听”的传统模式，采用“提问式”的教学方法，引导学生去主动思考、提问、了解，锻炼学生的数学抽象、推理及运算分析能力。名师课堂分享让老师们在课堂上看到数学思维，在经验交流的碰撞中去真正地理解核心素养。除了特色课堂的观摩外，专家们与参会老师们围绕“核心素养观下的高中数学教学变革”展开话题，从教学理念、操作思路、课堂教学等各方面进行了面对面的交流，针对实践中现实难题，进行了激烈的讨论。</p>
            <p>在互联网+教育的时代背景下，如何利用信息化技术助力学校促进学生的核心素养落地，成为老师们新的挑战。会议现场，一起作业中山市负责人天博老师以纪念中学的一位数学老师的真实使用情况为例，讲解了如何巧用信息化技术促进教学改革。天博老师表示，一起作业已经可以有效地帮助老师智能组卷、批改作业、推送学习报告，切实解决数学教学中的“选题难、出卷烦、评估慢、沟通悬”等难题。而一起作业提供的学情分析报告，包括成绩分析、试卷分析、试卷讲评、针对性练习等内容，帮助老师了解每个学生知识能力的结构差别，并给予个性化的指导。据了解，目前，一起作业已经在“中山一中”和“中山纪念中学”的高中部得到大范围的应用，不仅帮助学校收集学生的作业和自学等行为数据，还为不同学校的核心素养课题研究提供了大量的技术和数据支持，成为老师们进行信息化教学，探索核心素养落地的“好帮手”！</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170505-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>除了在课堂教学之外，学校对核心素养的教学评价，也离不开信息化技术的支持。中山市数学教研员方老师结合自身的研究工作，谈了如何利用大数据在评价学生核心素养中的作用，“上次我到北京出差，拦车根本拦不上，后来在路人的提醒下，才知道用‘滴滴’才能打上车。互联网已经改变人们生活的方方面面，教育也不例外，北京的一些学校已经在教辅、管理、评价等各个环节都充分使用信息化手段。目前，中山市对使用互联网技术服务教育教学工作也做了许多有益探索，希望利用一起作业的大数据平台有效地将教育问题可视化，转变此前的经验式教学管理为数据式教学管理，为学校的教学改革提供科学化依据。”</p>
            <p>作为本次活动的主办方，《中学数学教学参考》主编马小为在谈到本次研修会的目的及意义时表示，特色课堂的目的并非想特立独行，哗众取宠，会议现场的专家引领、同伴互助，以鲜活的课堂案例来“解剖麻雀”，进行深度探寻、对话、交流，进而唤起大家对于特色课堂的自觉研究，从而提升我国的数学课堂教学水平，是本次活动的最大价值。无疑，当教育指向核心素养，“知识核心时代”将真正走向“核心素养时代”，学校的任务不再是一味灌输知识，而是给学生未来的发展提供核心能力，教师的素养则在很大程度上决定核心素养能否在教育实践中真正落实。此类研修会从一线教师们在实践中如何落实数学学科核心素养的问题出发，去分析问题，解决问题，无疑具有很大的现实指导意义。</p>
        </div>
    </div>
</div>
</@com.page>