<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业亮相第七届数博会 大数据引擎催生教育新业态"
keywords="一起作业亮相第七届数博会 大数据引擎催生教育新业态"
description="一起作业亮相第七届数博会 大数据引擎催生教育新业态"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业亮相第七届数博会 大数据引擎催生教育新业态</div>
            <p>时间：2017-07-15</p>
        </div>
        <div class="cont-text">
            <p>7月11日起，第七届中国数字出版博览会（以下简称“数博会”）在北京国际会议中心隆重召开。本届会议由中国新闻出版研究院主办，汇集了政府高层、业界专家、一线教育平台代表、出版界大佬等各方嘉宾，在“互联网+教育”蓬勃发展之际，把脉中国数字出版业趋势，洞见教育新未来。</p>
            <p>国内领先的在线教育平台一起作业作为主宾企业受邀参加了此次大会，并于7月12日以“深度融合互促发展助力K12教育”为主题召开分论坛。中国教育学会常务副会长兼秘书长杨念鲁先生、国家版权局版权管理司段玉萍副司长、北京师范大学教育心理与学校咨询研究所李亦菲博士、一起作业创始人兼CEO刘畅、一起作业联合创始人肖盾，以及各大出版社、学校的合作伙伴悉数到场，共同探讨数字出版商业模式等前瞻话题，推动传统媒体与新兴媒体的融合发展。</p>
            <p>数字出版迎来新机遇：传统出版与在线教育生态共建</p>
            <p>开幕式上，国家新闻出版广电总局副局长周慧琳作主旨报告。面对全球数字化浪潮的到来，周慧琳表示，以数字出版产业为核心的文化创意产业已经成为经济发展新常态的重要引擎和助推器，各相关企业应以优质内容为基础，立足丰富的新形态锻造精品。政府将从宏观层面给予大力支持，并表达对数字出版业市场环境加强整治的决心。同时，鼓励企业大胆创新，稳步向好，以深度融合推动转型升级，树立优秀品牌形象。</p>
            <p>本届数博会上发布的《2016-2017中国数字出版产业年度报告》指出，在过去的2016年，数字教育出版取得显著突破。在线教育、翻转课堂等教学教育的服务模式与产品不断的涌现，一起作业等新兴互联网教育平台正在快速成长与发展，传统教育出版单位转型升级日渐深入。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170715-01.jpg"/>" alt="">
            <div>国家新闻出版广电总局副局长周慧琳、中宣部出版局局长郭义强在一起作业创始人兼CEO刘畅、联合创始人肖盾的陪同下参观一起作业展台</div>
        </div>
        <div class="cont-text">
            <p>如报告所说，“互联网+”时代，在线教育和数字出版等新生事物给教育领域带来改革创新的新风，传统出版企业纷纷探究数字化发展的新思路、新举措、新模式，在线教育公司也加快了与传统出版企业的融合合作。刘畅在本届数博会开幕式致辞中阐述了当前核心素养时代下中小学教育的变与不变，表明不管作业、考试、课堂的形式怎么改变，老师和家长对孩子们的期望始终不会改变。因此在线教育公司应该将教育价值作为公司发展的第一性原理，必须与传统出版业紧密配合，紧抓教育的本质、做好优质内容，才能赢得老师、学生、家长用户的信任和支持，以此获得长远的发展。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170715-02.jpg"/>" alt="">
            <div>一起作业CEO刘畅在开幕式发表主题演讲</div>
        </div>
        <div class="cont-text">
            <p>教育应以人为本。因此，不管是转型升级还是融合发展，必须要从用户的角度出发，以优质的内容来设计、打造相关产品，离开了内容，一切都是无本之源。作为本届数博会的重要议程之一，在一起作业举办的“深度融合、互促发展、助力K12教育”的高峰对话上，肖盾从当前数字教育出版的发展趋势出发，探讨融合发展的商业模式。他认为，随着行业内版权意识越来越强，内容付费也逐渐被接受，在线教育平台可以与传统教育出版业通过多种合作形式，推出更多的创意型学习方式和学习内容，通过增值服务的不断开发，不仅能为教育出版业带来切实的经济效益，也能推动K12教育进一步发展，共同为整个教育行业带来变革。</p>
            <p>多方联合推动大数据应用：个性化教育势不可当</p>
            <p>在线教育平台与传统出版业的深度融合，为K12教育教学带来了显著的变化。刘畅表示，一起作业和众多出版集团的内容供应商的合作，将携手实现内容资源与用户的直接联系，利用大数据分析技术，促进教学资源内容和个性化教育的对接。</p>
            <p>杨念鲁在一起作业分论坛上表示，互联网+教育最重要的特点在于能够把学生学习的所有痕迹用固定的方式保存下来，通过大数据分析，不仅在宏观上改进教学策略、教学的方案等，而且对每一个孩子的学习过程都能够做出比较准确的分析。日前中国教育学会已开展了十三五重点课题研究，通过混合式作业的学习数据采集方法，促进学生核心素养发展。在一起作业与北师大的共同推动下，学会十三五重点课题《基于混合式作业的学生发展核心素养评价与促进研究》子课题研究，已经在南开中学、巴蜀中学、珊瑚小学、武汉小学和武汉第三寄宿中学等示范学校落地实践。该课题研究旨在借助教育大数据，解决过去无法发现的教学难题和学习阻碍，让教育实现科学高效和定制化服务，促进教育变革。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170715-03.jpg"/>" alt="">
            <div>中国教育学会常务副会长兼秘书长杨念鲁在分论坛发言</div>
        </div>
        <div class="cont-text">
            <p>南开中学是该课题示范学校之一，该校数学学科主管林秋莎老师在分论坛上介绍，一起作业为老师提供了丰富的题库资源，老师可以据此一键组卷、出题。随着工具的迭代升级，一起作业向南开中学提供了智能扫描仪辅助阅卷，并采集期中、期末考试等数据。这样，老师们无需掌握高深的教育统计和测量知识即可全面掌握学情，准确地对学生进行诊断、评价、强化训练等。林秋莎老师感叹道：“随着大数据技术向教育领域的不断渗透，教育正在经历前所未有的深刻变革，互联网+教育=个性化智慧教育，大数据技术让教育者真正读懂学生。”</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20170715-04.jpg"/>" alt="">
            <div>一起作业荣获“2016-2017年度数字出版 优秀品牌”称号</div>
        </div>
        <div class="cont-text">
            <p>2017年是中国数字出版业快速发展年。本届数博会通过对新研究、新方案、新成果的展示，以及各出版集团和单位、在线教育企业等权威高层的对话和交流，进一步促进传统出版行业转型升级，有力推进数字化教育资源的整合发展。一起作业以优质内容为依托，通过大数据技术促使传统的教育研究走向科学实证，也将改变未来相关媒体竞争力，并以不俗的表现在本次数博会上荣获“2016-2017年度数字出版 优秀品牌”称号。此外，一起作业在大会上宣布加入数字出版人才校企战略合作计划，期望通过数字教育出版产业链的各环节通力协作，促进产业发展，谱写教育新未来。</p>
        </div>
    </div>
</div>
</@com.page>