<#import "../serviceV2Module.ftl" as com>
<@com.page
title="“一起作业”的一起摸索"
keywords="“一起作业”的一起摸索"
description="2011年，从英国留学归来的肖盾在天使投资人徐小平和王强的建议下，与前新东方助理副总裁刘畅共同创办了“一起作业网”这家旨在重塑家庭作业的网络教育公司。"
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;  width:956px;}
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }

</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>“一起作业”的一起摸索</div>
            <p>2013-12-12&nbsp;&nbsp;来源：时间线杂志</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/13-12-12.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>2011年，从英国留学归来的肖盾在天使投资人徐小平和王强的建议下，与前新东方助理副总裁刘畅共同创办了“一起作业网”这家旨在重塑家庭作业的网络教育公司。</p>
            <p>简言之，一起作业的模式是运用有辨识及纠错能力的智能语音技术、将英语作业改编成“魔法暗语”、“声波守卫”等闯关游戏，老师根据班级情况在网络上布置作业，学生们在电脑上完成，老师和家长均可听到学生的口语练习。和其他案例不同之处在于，一起作业是目前唯一大范围进入公立教育系统的互联网教育应用。据其称，截止2013年11月，中国超过1万2千所小学、400万名学生使用该软件。 </p>
            <p>继2012年，小米科技的投资方顺为基金注资500万美元完成A轮融资后， 一起作业于今年9月进行Ｂ轮融资1000万美元，其中顺为基金投资500万美元，天使投资人徐小平和王强共投资500万美元。</p>
            <p>从商业理念到投资、运营，一起作业的创业路径听起来很顺利？事实上，据肖盾和刘畅对本刊的叙述，一起作业，直到正式上线后，也并未明确方向，而从2011年直到今天，一起作业的商业模式始终处于不断的调整之中。</p>
            <p>摸索与重组</p>
            <p>对一起作业的成长来说，2010年是个关键的时间。</p>
            <p>王强记得，处于创业初期的一起作业是利用精准的语音技术进行听力口语培训，商业前景并不明朗。“新东方的成功，正在于它围绕着大家出国、考托福这个刚性需求。没有围绕刚性需求来做的创业，就会做得非常艰苦。”王强对《时间线》说。但与此同时，他和徐小平都意识到，一起作业所具备的前沿语音技术，如果运用在互联网、移动互联网上，说不定会出现一个新的契机。</p>
            <p>而2010年的肖盾，也正处在个人职业生涯的转折期。肖盾曾就读于剑桥大学、麻省理工大学，有着电子工程与计算机、金融管理的专业背景，2007年毕业后进入瑞银工作。但随着次贷危机的爆发，他逐渐发现自己并不适合金融业过分竞争的氛围，而想在传统行业里寻求创新实践，譬如，教育。2009年，他和朋友在英国开始创业，编辑专业术语类辞典App。回国后，他进行了各种尝试，“中小学、职业教育都尝试过，想做的事情一大堆。”肖盾对《时间线》说。</p>
            <p>但这遭到了徐小平的质疑：“你到底想做什么？”在他的追问下，肖盾将方向确定为“中小学教育”。</p>
            <p>“即使我不是懂教育的人，我也能看出这里面有很大提升空间。”肖盾说。他相信，自己最擅长之处，就是“怎么把科技和教育结合起来。”</p>
            <p>于是，在徐小平和王强的推荐下，肖盾进入一起作业的创业团队。随后，两位投资人又推荐刘畅担任公司首席执行官。团队进入重组期。</p>
            <p>刘畅2005年被新东方派往长春，单枪匹马开拓市场。2009年，长春市场的营业额近亿元，刘畅成为新东方最年轻的助理副总裁。他先后在长春、沈阳开创九个校区，经手每个校区的注册、装修，团队组建。这段经历使他全方位了解线下教育，但在后来，也的确进入瓶颈期。“最后三年，每天干的事情都是一样的。你给我任何一张教材的纸我都能告诉你几克铜版纸，值多少钱。”刘畅对《时间线》说。</p>
            <p>在当时的情况下，做出辞职的决定并不容易，但对刘畅来说，“创业意图非常明确。”事实上，在新东方工作的最后两年，刘畅已经感觉到互联网对教育产业的冲击。一方面，国内的线下教育培训市场几近饱和，竞争手段也渐趋同，缺乏想象空间；另一方面，这两个行业的结合，在刘畅看来，是个不可抵挡的趋势。</p>
            <p>几乎是一拍即合，肖盾和刘畅开始探索全新的商业思路。他们首先达成共识，尽管美国市场一直主导在线教育的趋势，但就教育业来说，中国市场的特质性太强，不允许照搬国际经验，创新必须基于现实土壤。简言之，在中国，应试教育的需求永远大于素质教育。</p>
            <p>其次，他们需要抛开互联网因素，专注思考教育的本质。从教学角度来看，教育其实只有两个角色：教练和陪练。清晰这点，才能确定互联网该在其中扮演何种角色。刘畅认为，此前的远程教育，发力点在于替代教练、即老师的角色，但这一轮的热潮，互联网着力于充当“陪练”，即练习册。</p>
            <p>“严格来说，在线教育可能发展二三十年了，但真正意义上的互联网教育可能刚刚开始。”肖盾说。方向逐渐清晰，从2010年底开始，一起作业开始调转船头，于次年加快转型步伐。翘开应试教育市场最有力的方式是什么？他们前思后想，决定进入公立教育系统。</p>
            <p>一场深入到公立教育体系的调研就这样展开了。在和校长、老师，英语教研员、家长的交流中，团队发现，对基于语音技术的练习软件只要满足如下要求：与课堂教学同步，符合新课标要求，提供工具管理系统、班级实名进入，就会有极大的市场。同时，为探索规模化的可能，一起作业既需与北京的重点小学洽谈，也要争取位于湖南湘潭的小学。好在，用户获取成本没有想象中高，即便三线城市的互联网普及率也能达到70%。</p>
            <p>从技术角度来看，做出这样的产品并不困难，关键在于推广方式。2011年，第一批上线一起作业的小学不到十所。同年，一起作业申请的“新课标形势下小学英语网络作业形式探究”的十二五规划课题获中国教育学会外语教学专业委员会审批，继而联合《中国教育报》，在教研会议上做展示推介，有兴趣的学校会参与其中。2012年底，用户已达到100万。</p>
            <p>一起作业的规模化快于预期，这给管理团队和投资方带来信心。“去年它找了真正的刚性需求，把家庭作业电子化、互联网化，并且娱乐化，这是中国教育系统里从未出现过的事物。”王强说。由于各区域教育要求不同，一起作业的英文家庭作业按各地及学校需求定制。在他看来，不同信息反馈至统一的数据平台，趋向于大数据管理的思路，从而在根本上颠覆教育行业。</p>
            <p>两个行业的冲突</p>
            <p>事实上，互联网和教育两个行业有着根本差异。传承数百年的教育方式，注重权威性、服从、自上至下，行业氛围保守而谨慎，但新型的互联网行业，强调互动、个性、乐趣，暗藏冒险精神。相应地，具有技术背景的肖盾，和来自传统教育业的刘畅，会在合作中亲身感受到两个行业的内在冲突。</p>
            <p>譬如，一起作业考虑是否开放平台，分享试卷和题目。刘畅认为，任何一个老师都不愿把自己的信息分享出去，尤其是重点学校的教师。但在肖盾看来，互联网的平台性质，就是要把这种藩篱打通。两人争执不下，最后形成了一个中庸的做法：分享试卷时隐去了学校、年级、教师姓名等关键信息。</p>
            <p>不过，正是这种中庸做法，才能将互联网精神渗透到教育业。为保持两种思维方式的有效冲撞，一起作业管理团队尽量在成员组成上形成行业经验的差异化：技术总监是来自聚美优品，线上运营负责人来自新浪，第三方合作负责人来自谷歌，内容总监来自新东方，线下市场拓展负责人来自学大教育、新东方。</p>
            <p>当具有技术背景、海外留学经验的肖盾，和对传统教育行业有着充分了解的刘畅，虽有冲撞，但更多是共识。譬如，他们一直认为重视用户体验是互联网的基因。在一起作业，用户调研的工作从未停止，且不分部门。“两天前我们开会，我表达了对用户重视不够的不满。”刘畅说。而肖盾也坦诚：“我每天都觉得不满意，和团队沟通时，其实挺挑剔的。”晚CCTV新闻联播节目中报道了此次活动，刘畅在节目中亮相。</p>
            <p>互联网基因正全方位塑造一起作业。在一次讨论会上，顺为基金的创始人雷军建议他们把六个月的产品计划缩短到六天：“互联网产品最重要的是快速迭代。”“我们开始还抗拒，但后来发现，只有从数据上才能测算需求量，”肖盾说，“现在我们的产品每周都有迭代。”</p>
            <p>不过，对互联网产品来说，商业模式的探索仍是问题。今年6月，一起作业在4%的活跃用户里，试点作业之外的个性化试题推荐，自愿付费。创业团队本能的危机感始终存在，“主要还是我们自己的执行力。大数据分析这方面，执行难度挺大的。”肖盾说。</p>
        </div>
    </div>
</div>

</@com.page>