<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业荣登“2017德勤-华兴中国明日之星”榜单"
keywords="一起作业荣登“2017德勤-华兴中国明日之星”榜单"
description="一起作业荣登“2017德勤-华兴中国明日之星”榜单"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业荣登“2017德勤-华兴中国明日之星”榜单</div>
            <p>时间：2017-11-24</p>
        </div>
        <div class="cont-text">
            <p>不久前，由德勤主办的“2017中国高科技高成长50强暨中国明日之星”颁奖典礼在广州圆满举行。于1995年诞生于硅谷的德勤“高科技高成长企业”项目，被看作是科技界的一项盛事。历届榜单中，不乏苹果、Google、Facebook、阿里巴巴、百度、腾讯等世 界级领军企业。由于入选榜单时，大部分企业虽然处于成长期，却具备突出的竞争力以及独具创新的商业模式、技术，并拥有良好的行业声誉，入选之后，这些企业都取得了长足的发展，获得巨大成功，给社会创造了巨大的价值，因此该奖项又被誉为“明日之星的摇篮”。本届大会，国内最大的K12智能教育平台一起作业荣登榜单，成为耀眼的明日之星。共同登上该榜单的有摩拜、ofo、一下科技等知名品牌。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171124-01.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>六年沉淀与发展，成长逻辑被市场认可</p>
            <p>成立于2011年的一起作业，怀着为学生、老师、家长减负增效的初心，提供了一整套以数据为核心，智能、高效的线上、线下作业解决方案，逐步完成了K12阶段的全学段、全学科覆盖。</p>
            <p>一起作业在进入学校之初，对于老师和学生来说，它是新鲜事物。老师们习惯了传统的“黑板+粉笔”教学模式，学生们习惯于课堂听讲+课后作业的学习模式，家长们一如既往的陪读。</p>
            <p>使用一起作业后，老师们布置作业更加方便、高效，甚至精准，学生们的学习兴趣、作业完成效率、学习效果均有了明显提升，陪读的家长们也更加轻松。正如一起作业创始人兼CEO刘畅所畅想的那样，“一起作业的未来，一定是老师、学生、家长三方的连接与互动，除了信息和知识的传递之外，更重要的是教育的本质‘育人’，增加彼此的理解和情感连接，真正形成教育的有机体。”</p>
            <p>从推出小学英语在线作业产品，到历时15个月学生用户突破100万，拿到顺为基金A轮投资500万美元，再到完成国内K12在线教育领域单笔数额最大的D轮1亿美元融资。之后，学生用户一路突破2000万，突破3000万，成为《经济学人》中国智能教育的唯一代表案例……</p>
            <p>正是因为有效解决了学生、老师和家长在传统教学形式下面临的痛点、难点，通过6年的沉淀与发展，一起作业逐渐树立了稳固的行业地位，受到教育市场的普遍认可。</p>
            <p>人民日报曾多次报道：“一起作业力求开发出适合不同学生水平、需求的作业内容，帮助老师将评测的过程变得有针对性。如今，其产品已深入多所公办学校进行试点。”早在今年2月份，一起作业联合创始人肖盾对外宣布：一起作业已经进入9万多所中小学，总注册用户突破5000万。</p>
            <p>2011年到2017年，是我国在线教育飞速发展的6年，政策利好、经济推动加之“互联网+”的潮流，使得在线教育迎来井喷，大批互联网教育企业借势崛起。而教育变革也随之拉开大幕，朝着个性化、情境化的方向演进。处在时代风口上的一起作业，见证并参与了这场变革。</p>
            <p>被资本看好的明星项目中，教育永远是风口</p>
            <p>再冷的资本寒冬也挡不住明星创业公司的光芒，尤其像ofo、摩拜主打的“共享经济”在几年前还只是一个梦想，如今已然成为准独角兽企业。</p>
            <p>按照ofo的判断，人们对骑行的需求非常大，传统带钥匙的自行车锁用起来非常不方便，在积累了服务人次超2000万次的数据优势，形成自有供应链的壁垒，以及规模持续增长的同时，逐渐聚集起品牌势能，成为共享经济“风口上的猪”注定是一个必然的结果。</p>
            <p>对于一起作业来说，同样如此，用户需求、数据优势、主打公立学校构筑企业“护城河”，加上强大的势能，逐渐在K12在线教育领域中占据着不可撼动的地位。与共享经济不同的是，教育行业中企业不需要追逐风口，因为教育永远是风口。正如芥末堆创始人梅初九所言，作为教育公司，能够给用户在合适的时候为其规划合适的成长路线，提供用户需要的知识，这就是风口。企业会一直陪伴用户成长，而成长正是教育过程中很重要的部分。</p>
            <p>一起作业在思考自身的商业思路时，将教育与互联网都置于需要考虑的因素。从教学角度来看，教育只有两个角色：教练和陪练。作为教学行为实施者的教师，在公立教育系统，尤其是在中小学阶段，扮演着短期内无法被替代的角色。因此，刘畅认为互联网教育更多的是要充当“陪练”的角色，能够在老师的教学过程完成之后，起到辅助学生不断优化练习的作用;而不像此前的远程教育一样，试图替代教师，成为教练。</p>
            <p>在信息化浪潮的引领下，一起作业找到了一条捷径。甚至，这条路直指“教育公平”的终点。摒弃以往学生汲取相同知识的方式，而是通过大数据给每位学生匹配个性化的内容。</p>
            <p>但是这条“捷径”需要绕过传统教育这座大山。正如刘畅所说：“我们的作战对象，不是任何竞争对手，而是长期以来中国传统教育影响下的用户习惯。”接着，便是一场地推战役：一个城市一个城市地接触英语教师，教他们使用产品。</p>
            <p>第一个100万用户规模的积累，便是在经历这样一场战役之后：2011年，第一批使用一起作业的小学不到十所;2012年，一起作业申请的“新课标形势下小学英语网络作业形式研究”的十二五规划课题获中国教育学会外语教学专业委员会审批，继而联合《中国教育报》在教研会议上做展示推介;2012年底，一起作业用户达到100万，用时15个月。之后，第二个100万用户，历时 5个月，第三个100万用户，历时2.5个月……</p>
            <p>而开展信息化教育，探索与尝试必不可少。一起作业先后与北师大、天津十四中、剑桥大学出版社等多个学校、机构开展合作，借助信息化的教辅工具更有针对性的丰富教学内容，改善教学环境，助力提高学生的核心素养。</p>
            <p>从电子化到信息化、数据化，再到个性化，迄今为止，一起作业终于可以交出一个阶段性的成绩单：覆盖363个城市，10万余所中小学，约3600万中小学生，180万老师，1700万家长。一起作业联合创始人肖盾介绍，一起作业从2016年之前的作业学习数据年均1亿条，到16年一季度1亿条，再到现在每天大概1亿条。</p>
            <p>将数据作为核心价值之后，一起作业的商业化之路更加清晰：以教育服务为例，主要有班级个性化作业与家庭个性化学习两个方向。班级个性化作业的数据收集决定了家庭个性化学习的内容。前者是一起作业的流量来源，后者是一起作业的商业化方向。</p>
            <p>以资本判断企业发展势能的眼光来看，现在的一起作业已经处于并将长期处于这个行业的风口之上。这也是为何一起作业能够在6年之后与摩拜、ofo等众多明星创业公司一同跻身“明日之星”行列的原因。</p>
        </div>
    </div>
</@com.page>