<#import "../serviceV2Module.ftl" as com>
<@com.page
title="刘畅：移动互联背景下的作业形态及未来发展"
keywords="刘畅：移动互联背景下的作业形态及未来发展"
description="导读:7月19日，由中国新闻出版研究院主办的2016中国数字出版年会在北京国际会议中心隆重举行。本届年会以“创新、引领、融合、发展”为主题，为期三天。在19日的主论坛上，一起作业网CEO刘畅发表了演讲"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>刘畅：移动互联背景下的作业形态及未来发展</div>
            <p>时间：2016-07-20&nbsp;&nbsp;来源：出版头条</p>
        </div>
        <div class="cont-text">
            <p>导读:7月19日，由中国新闻出版研究院主办的2016中国数字出版年会在北京国际会议中心隆重举行。本届年会以“创新、引领、融合、发展”为主题，为期三天。在19日的主论坛上，一起作业网CEO刘畅发表了演讲——</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2016-07-20-01.jpg"/>" alt="">
            <div>一起作业CEO刘畅发言</div>
        </div>
        <div class="cont-text">
            <p>未来的作业是什么样子？</p>
            <p>首先是数字驱动内容的进步，大数据显示一个题目的难度，我们通常愿意把这些数据分享出来，对这样的内容更新，能不能更好地个性化满足学校和老师、家长的需求。慢慢走向个性化目标的定制？每个学生的教辅是不是应该不一样？每个学生的学期目标是否是一样的？我们认为要因材施教，不同学生在每一个学习时间里定义的目标要有所不同，不应该和同校、全国学生比，应该和自己比，个性化的制定自己的学习目标。</p>
            <p>今天这些事情不再是简单的未来，很多事情已经在我们的平台上正在逐步做到，并且定义为学生目标，定义每个学生的内容，真正进行个性化推送。</p>
            <p>很多的省市区开始把我们作为很好的平台，开始把我们后台数据当中不同的学校，对于语言技能、数学知识点掌握的数据拿出来作为一个重要参考依据。我相信这些数据的产生开始取代一到两次的刚性考试，不足以对一个学生的学习水平客观的描述，不足以描述一个学校真实的教学水平。如果是长期的，每天发生的，大量的数据的存储行为，能够对学生水平进行描述，对老师教学进行描述，对城市、国家的教育水平进行描述，这样的描述会远远大于一两次所谓的考试。</p>
            <p>未来的作业和教学的关系是什么？</p>
            <p>这么多的创业，当初选择作业，最重要的原因是因为一件事情如果把它做到极致，能撼动所有的场景。我们一直认为作业这件事情能够撼动中国老师的教学，能够让中国老师的教学产生变化。</p>
            <p>在美国流行的初高中小学学习管理系统，并不是一个老师把静态的作业布置到互联网上，而是打通这些关节，模考、末考等内容，一个老师的课前内容能不能根据前一天学生的作业成果产出变化，这是我们看到必将演化的成长路线和方向。</p>
            <p>教师的备讲练测，学生的作业自学应该是数据流动的，学生完成作业的同时开始按照目标的缺憾完成自学和答疑，所有人能够准确的看到每一步教学行为和作业数据的相关性。</p>
            <p>线上线下练习的数据应该统一到云端，作业一定是线上线下相结合，一定是未来五年的趋势。完整地为个体性目标服务，让一个学生的学习路径实现最优化。</p>
            <p>技术会逐步替代主观作业批改和数据存储工作，越来越多的作文、主观题目和口语的批改，越来越多地在技术上产生了实现，我们连通了非常多的技术公司慢慢解放老师的机械化作业批改，只需根据数据和报告更多思考第二天课堂如何进行教授，这是我们看到数据的变化。过去大多数的数据作业平台更多是解决客观题目，现在越来越多的技术开始驱动解决我刚才提到的主观口语和作文等等的批改工作，让老师从这个日常工作中解放出来，还给他们更多育人的工作。</p>
            <p>老师最大的价值是什么？</p>
            <p>我一直认为，老师最大的价值是什么？不觉得是每天一到两个小时机械化的批改，不觉得是待在学校的教研室里面把一道题目对六十个学生讲六十遍，这不是中国老师最大的价值。</p>
            <p>点第一下布置完毕，第二下自动批改完毕，根据作业报告自动生成第二天课程的内容。很多人说这些老师太懒了，我不觉得是这样的，我觉得能够把育人的成分做的更多会更好。与其把知识讲明白，让机器把这个东西设立清楚，让孩子们对学习产生兴趣，变成自主自发的事情，养成很好的习惯和人生观、价值观。所以我们忙于琐碎和机械化的工作，未来互联网会代替人工。</p>
            <p>每天这么多数据源源不断产生，一定会辅助于服务集团和教辅公司。比如说大量的数据发送给他们，我们生产的教辅有哪些内容，有改造的空间，反馈给生产者之后，一定会对内容的生产产生更大的帮助。</p>
            <p>用数据的力量推动行业进步</p>
            <p>未来很多的互联网公司商业模式是数据公司，对行业进行评价，这是我们看到的数据化教育未来。能够服务我们的教研单位，今天大量的数据发布的同时，还有哪些可调整的空间。如何让学习变的更高效、科学呢？数据的力量将慢慢的对于科学和科研教育的单位产生一定的影响。</p>
            <p>所以，我们一起做一个愿景，一定希望成为教育及相关数据分享的第一平台，希望能够通过数据的力量，推动不管是教辅还是教材，同时包括整个培训行业的进步，通过数据进一步告诉内容生产者我们还有什么问题？如何服务我们的学生？这是我们能够看到的，互联网时代数字化教育的未来，我们一起作业的思考，我们希望在这个领域中扎根下去，我们从创立的第一天到现在，信念从来没有改变过，要把这一件事情专心致志的做好。</p>
        </div>
    </div>
</div>
</@com.page>