<#import "../serviceV2Module.ftl" as com>
<@com.page
title="温度教育就是“眼中有人 心中有爱”"
keywords="温度教育就是“眼中有人 心中有爱”"
description="温度教育就是“眼中有人 心中有爱”"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>温度教育就是“眼中有人 心中有爱”</div>
            <p>时间：2017-10-09</p>
        </div>
        <div class="cont-text">
            <p>9月29日下午2点，由《山东商报》社主办、一起作业承办的“大数据时代如何做有温度的教育”2017高峰论坛在山东大厦齐鲁厅举行。济南市教育局党委委员、副局长方辉，山东省教科院信息中心主任、山东省教育学会副秘书长赵亮，《山东商报》社党委副书记、总编辑庞道锋，历下区教育局党委副书记、副局长孟薇，市中区教育局党委副书记宫春等领导以及80余所济南市中小学校的校长参加论坛。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171009-01.jpg"/>" alt="">
            <div>在圆桌论坛环节中，省城五位校长畅谈如何做有温度的教育</div>
        </div>
        <div class="cont-text">
            <p>随着互联网的普及，教育领域受到互联网影响越发深入。微课、慕课、翻转课堂、手机课堂等新颖教学模式正在改变现有教育方式。济南市教育局党委委员、副局长方辉指出，今年8月，济南市教育局提出“做有温度的济南教育的工作目标”。“什么是有温度的教育？我们的理解就是以学生发展为中心的教育，是致力于促进学生全面而有个性的健康成长的教育，是切实增强学生家长的获得感和社会的美誉度的教育。有温度的教育的核心应该是眼中有人、心中有爱。”</p>
            <p>《山东商报》社党委副书记、总编辑庞道锋说：“山东商报有三种身份，第一是有温度的教育同行者，济南市教育局提出做有温度的教育，作为媒体第一时间为这种理念点赞。第二，《山东商报》人是有温度教育的受益者，我们的孩子都是从有温度的氛围内成长起来的。第三，《山东商报》人还是有温度新闻的创作者，这和济南市教育局提出的做有温度的教育不谋而合。”</p>
            <p>随后，山东省教科院信息中心主任、山东省教育学会副秘书长赵亮；山东师范大学教育学部教育技术系副教授、硕士生导师、佐治亚大学高级访问学者杨晓娟以及一起作业联合创始人肖盾分别做了主题演讲，他们从专业角度同大家一起畅谈“大数据时代如何做有温度的教育”的话题。</p>
            <p>赵亮：关注有价值的数据，深入挖掘分析</p>
            <p>本次论坛上，山东省教科院信息中心主任、山东省教育学会副秘书长赵亮在演讲中指出，大数据容量大，由很多小数据汇总而成，类型较多。为此，大家要关注有价值的、有效的大数据，这种数据才能带来有深度的挖掘。</p>
            <p>另外，现在懂教育的人对于大数据分析的人知之甚少。而懂大数据分析的人对教育又理解不够透，这就存在一个跨接数据难以整合的问题。因此，未来在教育发展过程中，不仅要加快基础设施建设，更要从顶层有所谋划，早布局、极早站位，充分挖掘大数据背后的价值。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171009-02.jpg"/>" alt="">
            <div>山东省教育学会副秘书长赵亮</div>
        </div>
        <div class="cont-text">
            <p>杨晓娟：各方数据要讲究融合，才能因材施教</p>
            <p>论坛上，山东师范大学教育学部教育技术系副教授、硕士生导师、佐治亚大学高级访问学者杨晓娟作了主题为《智慧教育：教育信息化新阶段》的演讲。</p>
            <p>“移动学习让我们的屏幕越来越小，设计者可划分为最小片断呈现在大家面前。老师用移动终端教学时，碎片化学习对学生学习带来的影响，直接影响到知识体系的系统化。”杨晓娟说。另外，数据本身也出现了片断化，碎片化的数据来自于产生者的平台，这些平台并不连接，如有的软件只做作业批改，有的只做教学，有的只做教研，因此，就需要进行有效融合。融合后再做精准分析，最终达到因材施教的目的。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171009-03.jpg"/>" alt="">
            <div>山东师范大学教育学部教育技术系副教授、硕士生导师、佐治亚大学高级访问学者杨晓娟</div>
        </div>
        <div class="cont-text">
            <p>肖盾：一起作业实现人与人之间的情感交流</p>
            <p>一起作业是中国现在最大的中小学在线教育平台，他们用6年的时间积累了170万的注册老师、1600万注册家长、3400万的注册学生。经过几年的积累，从小学到高中，主要的教学学科、教学场景等积累了多个场景、多个学科、多个学段的学习资源。</p>
            <p>一起作业创始人肖盾提到，一起作业的理念是连结师生，家校的纽带，这体现了一个企业的人文情怀，互联网只是学习的工具，一起作业要做的，是实现人与人之间的情感交流。通过各种寓教于乐的激励措施来提高互动性和学生的学习兴趣，让学习成为美好的体验，让教育更加有温度。“让科技里有温度、数据里有梦想。”肖盾还表示：“一起作业非常注重数据和隐私的保护，对于数据加密是全球最高标准，我们不会分享任何用户的数据，既然用户信任我们，我们有责任把这些数据保护好。”</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/20171009-04.jpg"/>" alt="">
            <div>一起作业创始人肖盾</div>
        </div>
        <div class="cont-text">
            <p>圆桌论坛</p>
            <p>五位校长探讨大数据下的温度教育</p>
            <p>2017高峰论坛的最后一个环节是圆桌论坛，济南市历下区龙德学校校长刘强、纬二路小学校长烟文英、济南十四中校长杨荣耀、燕柳小学校长李红、制锦市街小学校长吕丽丽共同围绕“大数据下如何做好有温度的教育”见仁见智。</p>
            <p>刘强校长：作为一名教育人，大家耳熟能详的两句诗：随风潜入夜，润物细无声，教育绝对不是单纯的知识传授，更不是冷冰冰的说教，应当是人与人的互动，心与心的教育。</p>
            <p>烟文英校长：如果让我用几个关键词来说明什么样的教育是有温度的教育，那就是：顺应，顺应孩子天性的教育就是有温度的教育；发现，发现每一个孩子美好的教育是有温度的教育；引导，正向引导我们的孩子；激励，激励孩子的教育是有温度的教育；成全，最大限度成全每个生命的教育是有温度的教育。</p>
            <p>杨荣耀校长：做有温度的教育，温度就是满足孩子的需求，我们的办学指导思想是创造适宜每一个学生发展的教育。这种办学的方向，会让每一个孩子都感觉到教育的温暖，会让孩子发现自己、唤醒自己，成为更好的自己。</p>
            <p>吕丽丽校长：刚才讲到有温度的教育是“眼中有人、心中有爱”，强调的是每一个人，是“全”的理念。作为一个教育管理者，心中要有每一个人，要有每一个孩子，也应有每一位教师，更应有每一个家庭。</p>
            <p>李红校长：燕柳小学实施的是“阳光教育”。我觉得做有温度的教育，首先要有有思想、有境界、有情怀的校长，只有这样的校长才能科学地规划学校的办学理念和办学方向，精准划定学校的工作措施，有效整合各方教学资源，创造有温度的教育。有温度的教育还是汲取了中华民族传统文化内涵的教育；是从国家课程的校本化、学校课程的特色化、选修课程的特色化来完成的。</p>
            <p>刘强校长：在大数据时代，我们做有温度的教育，又进行了哪些尝试？</p>
            <p>烟文英校长：纬二路小学本校区今年新学期引入第三方信息系统，每个孩子都有一个徽章，徽章上有每个学生的专属二维码，不管哪一方面，只要表现好，老师就会随时随地评价，家长也能第一时间了解孩子在校表现。</p>
            <p>杨荣耀校长：如果没有大数据时代技术的帮助，我们现在很多创新不可能做到。大数据帮助我们解决了课堂教学的瓶颈，我们学校现在是86门课程，课程要丰富，学生要选，学生选了就有千差万别，怎么排课、怎么选课，没有大数据做不到。我认为大数据让我们实现了教育个别化，这种帮助不可替代。</p>
            <p>同时，大数据让教育更公平，让学生在平等中学会选择和规划，培养了学生的自主能力。第三，大数据能让每一个孩子在成长过程中保留他的完整轨迹。孩子有过程评价，每一节课、每一个作业、每一天的表现都要上网，家长、导师、学部主任都能看到，这个过程也让孩子学会为自己负责。第四，大数据时代助力教师自我反省，消除职业倦怠。</p>
        </div>
    </div>
</@com.page>