<#import "../serviceV2Module.ftl" as com>
<@com.page
title="刘畅：教育如何拥抱“互联网+”"
keywords="刘畅：教育如何拥抱“互联网+”"
description='2015年10月16日至18日，中国教育学会外语教学专业委员会（简称“外专委”）第19次学术年会在西安隆重召开。在学术年会召开期间，一起作业网召开了＂英语教学如何拥抱互联网＋＂的主题分论坛。10月16日，一起作业CEO刘畅在分论坛上发表了“教育如何拥抱互联网+”的主题演讲，以下是演讲实录：'
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>刘畅：教育如何拥抱“互联网+”</div>
            <p>2015-10-23</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2015-10-23-18.jpg"/>" alt="">

            <div>一起作业网CEO刘畅</div>
        </div>
        <div class="cont-text">
            <p>2015年10月16日至18日，中国教育学会外语教学专业委员会（简称“外专委”）第19次学术年会在西安隆重召开。在学术年会召开期间，一起作业网召开了＂英语教学如何拥抱互联网＋＂的主题分论坛。10月16日，一起作业CEO刘畅在分论坛上发表了“教育如何拥抱互联网+”的主题演讲，以下是演讲实录：</p>

            <p>一、过去四年一直坚持以作业为核心：</p>

            <p>六天前，“一起作业”过完了四岁生日。四年来，“一起作业”做错了很多事情，但是有一件事情做得很对，一直坚持以作业为核心。</p>

            <p>为了将这件事情做到极致，我们花了很多时间找专家。为什么跟专家聊，因为我认为互联网代替不了小学英语课堂教学，互联网永远是“互联网+”，加的东西是什么，如果不把这个问题解决，之后所做的事情是没有价值的。</p>

            <p>跟专家聊的时候，我不断问一个问题：“您对中国未来五到十年的预见是什么？”这个过程有大量专家的理念、想法。正是基于专家的指导及大量的调研，我们创办了一起作业。</p>

            <p>走到今天，我可以非常高兴地说，四年来我们一直秉承一个使命“让学习成为美好体验”。为什么？因为我们相信在互联网的背景下，让学习变得有趣不再是遥不可及的目标。</p>

            <p>那么要实现这样的使命，我们将经历怎么样的过程？首先，我们从孩子学习英语所要达到的结果开始分析。过去英语教学是对知识的学习，尤其是英语知识的学习。现在中国各个小学，很多城市的英语教学已经步入第二个阶段，对英语能力的提高，这些能力包括新课标的能力和素质。有一些城市慢慢到了第三个阶段培养孩子情感、态度、文化，甚至到了第四个阶段发觉孩子性格的闪光点、优势等。这个过程中“一起作业”到底应该做什么，我们能为大家带来什么，请看大屏幕。</p>

            <p>二、互联网是一种工具：</p>

            <p>互联网是一种工具，生产内容，并且分享内容。一起作业做了很多工具，比如第一种叫TTS的工具。过去中国只有1%的学校有外教，99%学校没有外教。没有外教的学校，平时训练听力所录用的资料只能本土老师自己录。问题来了，如果发音不标准怎么办？老师们说没有办法，只能凑合。当互联网时代到来，这个问题迎刃而解。用一起作业的TTS,老师只需要把文档放进去，便可自动转换为听力资料。而所要花取的代价仅仅是这个内容可以分享。在去年12月份的时候，你会发现全国几百所学校的期末听力考试资料都出现在了一起作业平台上，因此内容的地域边界打开了。</p>

            <p>比如组卷功能，走入不同城市不同区域，哪怕是统一程度较高的统考，我们仍然发现试题内容本身存在着巨大的差异。今天中国三四线城市的学校，坦率地说英语考试上有很多题型不合理、不科学。如何让每一个城市，每一个试题在组卷产品上，既能对这个地区的教学有引领，同时又能贴近这个地区，实际上是需要调动所有老师的力量。一方面把你们接地气的内容分享出来，另外我们将在后台制作比较好的表。同样是一种题型一个知识点的筛选过程，通过我们的相互合作，让大家组卷的工作能够在圈定的范围内而不是茫茫题海中寻找难度上符合当地要求的试题。</p>

            <p>此外，互联网能够让内容生产形成闭环。过去老师是生产者，你的内容好不好？过去唯一的判定方法是找所谓的“专家“判定。而在互联网时代，内容好不好通过学生做题后的数据反馈便可知道。</p>

            <p>目前一起作业正在尝试一件事情，老师只要给全班组一个卷子，发布给全班之前我们大概可以预测班级里同学的平均分数，每道题学生没有做之前大概可以预测到班级里的平均正确率，不仅给大家平均分数，还可以看到班级里分数的分布正态图。在数据的指引下，希望大家制定一个比较科学的考试。再往前走一个阶段，未来出题不需要老师，你把参数给我们，告诉我们教学的终点，同样一个知识点在二年级达到什么样的知识点认知，考核什么知识点，我们就可以帮各位老师设计试题，这就是互联网工具属性本身能做出来的。</p>

            <p>老师很喜欢我们的绘本制作工具。通过该工具老师可以生成一个互联网绘本，而生成绘本以后，数据很容易告诉你，在学生当中生词有哪些是超纲的，和今天教学匹配度怎么样。因此互联网是工具，是可以与个体产生匹配的。</p>

            <p>三、互联网是手段</p>

            <p>互联网是手段，通过这个手段可以提高课堂效率。“让学习成为美好体验”是一起作业的使命，也希望成为老师的使命。</p>

            <p>在过去“让学习成为美好体验”的这句话只能称为梦想。但是互联网出现后，这个将变为现实。首先拿课堂为例，课堂的气氛也好，教学的科学性也好，在互联网的帮助下，都会有很大的提升。其次说效率，课堂的效率、跟家长沟通的效率都将因为互联网技术的应用而不断提升。一起作业的“智慧课堂”，每一个学生发一个用纸打印的二维码，不同方向代表ABCD，当老师扫描后，就可得到答案。更难得可贵的是，这帮孩子的家长上班的时候也能知道孩子上课的时候回答了几个问题，几个对了，几个错了。这一切都因为互联网而改变。</p>

            <p>四 、互联网是社群</p>

            <p>互联网是社群，可以进行资源和情感交流。在“一起作业”的论坛里面，老师发出一个请求，另一个老师回应了他，于是这两个老师从不相识成为了朋友。互联网是共享精神，很多老师不认识，但是因为互联网而成为朋友。</p>

            <p>“一起作业”把全国以教材为单位分开，大家可以找到教材，找到你要教的单元，要教的课文。正在备课的老师也可以通过一起作业做到集体备课，同课异构，这一点我们正在设计，相信很容易实现。总之，互联网是一个分享的平台，只要大家愿意分享，这个平台将会聚集更多的资源，将会让大家的教学变得更轻松。</p>

            <p>社群是情感交流的平台。中国老师是孤独的，孤独到什么程度，在论坛里，很多老师在一起交流，要倾诉自己工作压力、工作郁闷等。为什么？因为中国英语老师很孤独，平时没有轻松的可能性，中国老师负担很重，学校地位不是那么高，收入又没有那么多，但是责任很大。爱一个行业不等于说不对行业有不满意不抱怨。人要精神愉快需要情感空间，中国没有一个空间把中国的小学老师集中在一起成为朋友，互相交流。我们看到有一个老师说开学大家晒一下自己的工资，那是“一起作业”最火的帖，瞬间全国每一个区老师一个月挣多少钱的信息全部汇集了起来。所以，我想说“一起作业”是老师教学生活的一种方式，并不只是一个工具帮你批改作业。我希望再过五年，使用一起作业的老师能说：“一起作业改变了我的生活。”一起作业网是教学生活，这是我们要做的事情。</p>

            <p>五、互联网连接一切</p>

            <p>互联网连接一切，能连接老师与老师，连接老师与学生，连接老师与家长，连接老师与教研员。在座的老师通过我们的平台，已经能够一起备课。通过一起作业，老师和学生会产生奇妙的反映，师生之间的关系更紧密了。</p>

            <p>马上我们要做语音评语，你说学生很棒，我们会合成，每一个学生能够无限度的得到老师的鼓励。鼓励的力量有重要，我想各位老师比我清楚。它能激发孩子的小宇宙，让孩子拼命得学。</p>

            <p>很多学校的老师抱怨的不是学生入学起点低，是说家长不给力，学生教育大问题，不是单纯依靠老师能解决的。有一次一位学生投诉说语音评测打分不准，我说赶紧把声音原文调出来，结果听到麻将的声音。后来，我们得知家长在客厅里打麻将，学生在另外一个角落听英语。可见，教学是需要学生、家长、老师三方共同努力的。互联网的出现，将三方的连接变成了一种可能。</p>

            <p>互联网不单单让老师教学成为美好体验，教研员也是老师的重要组成部分，让他的工作更轻松。我们经常想颠覆的方式，我看到教研员生活周一到周五一天坐班，剩下四天到各个学校去，去的时候也很紧张，这里有很多保密私秘工作， 现在可以通过互联网慢慢实现。</p>

            <p>移动互联网出现后，在线教育变得更为便利。我们今年9月初发布了移动产品，不到一周“一起作业”迅速顶到苹果的第一名。今天依然发现“一起作业”大量学生在下载、在用。</p>

            <p>总而言之：</p>
            <p>“一起作业”做的事情非常多，深度影响、被影响，学生的自学、答疑各个环节，因为“一起作业”的理想很大，所以我们走的路很长，四年时间坦率说一共烧了投资人四分之一的钱，但只实现了百分之三十的梦。未来四年，我们希望一起作业能够带给英语教学更多的影响。在连接的平台上，让中国孩子得到更好的教育，让中国的教育慢慢追上西方国家甚至领先他们。再次感谢大家对“一起作业”的支持，多给我们一点时间，谢谢大家。</p>
        </div>
    </div>
</div>
</@com.page>