<#import "../serviceV2Module.ftl" as com>
<@com.page
title="在线教育从免费到盈利有多远"
keywords="在线教育从免费到盈利有多远"
description="在线教育已经成为当下最火的创业领域之一。李克强总理在国务院常务会议上曾表示，将把在线教育作为重点打造的新业态新产业之一。马云在世界互联网大会上说过，教育行业排在未来十年的投资计划清单首位。这其中，在线基础教育是公众关注的重点。"
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>在线教育从免费到盈利有多远</div>
            <p>2015-01-27&nbsp;&nbsp;来源：中国青年报</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/15-01-27.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>在线教育改变了人们获取知识的渠道，在一定程度上促进了教育公平。CFP供图</p>
            <p>在线教育已经成为当下最火的创业领域之一。李克强总理在国务院常务会议上曾表示，将把在线教育作为重点打造的新业态新产业之一。马云在世界互联网大会上说过，教育行业排在未来十年的投资计划清单首位。这其中，在线基础教育是公众关注的重点。</p>
            <p>政策利好和市场热度双重作用下，在线基础教育能否使学习资源打破空间的界限输入贫困、偏远地区，解决教育公平问题？创业公司的热情怎样才能契合学生、家长和老师的需求？</p>
            <p>优质教育内容难以普及，很多孩子守着电脑不知道学什么！</p>
            <p>腾讯课堂近期发布的《2014年K12教育市场分析报告》（K12，指从幼儿教育到小学、初中、高中的教育——编者注）显示，在线教育现有用户81%分布在一线城市和省会城市，这些用户家长大多拥有高学历、高职位、高收入，会为线上、线下两种辅导方式同时付费。</p>
            <p>北京市一位初中学生家长付伟是在线教育的用户，他觉得游戏化、科学化的题目设计对孩子的学习有帮助，他也会上网检查孩子的做题得分情况。不过他有一个疑问：如果在线教育普及，对于那些上网不便或者家长根本就不会上网的孩子来说，他们之间的差距会不会变得更大？</p>
            <p>“有人担心数字鸿沟，我认为恰恰相反。”北京大学教育学院副院长尚俊杰表示，在线教育只要在大城市能发展起来，二三线城市乃至乡村的家长很快会有所了解。因为即使没有电脑，几百元的智能手机也可以上网了。互联网使得不同地方的人们每天了解到的信息大体相同，这样观念会迅速均衡，而观念均衡会促进现实中的教育均衡发展。</p>
            <p>“一起作业网”CEO刘畅觉得，当前教育不公平往往不在于硬件，而是内容。我国教育硬件水平发展很快，“走进三线城市的教室，能看见电子白板。即使在贫困的山区里，希望小学也配备了电脑”。</p>
            <p>可是在北上广大城市以外的广大地区，多数优质的教育内容仍然收费高昂甚至难以触及，很多家长和孩子守着电脑不知道学什么、怎么学。他认为，这正是在线教育公司的机会所在。</p>
            <p>在线教育可以自动进行学习分析，根据每个孩子的问题留不同的作业。</p>
            <p>在《2014年小学英语教学大纲》上，有如下要求：“利用多媒体教学等网络教学资源，丰富教学形式……让学生体会英语学习的乐趣，注意生活中和媒体上的英语。”</p>
            <p>“这些要求都很好、很对，问题是怎么满足呢？”在刘畅看来，教育公平不是所有人享受同样的内容，而是通过大数据来给每个学生匹配个性化的内容。这就是“一起作业网”在做的事情。</p>
            <p>比如，在英语课上学了“我的家庭”，那么在“一起作业网”上可以快速找到来自美国、韩国等地的优秀英语绘本和文字，都讲“我的家庭”，同等词汇量和难度。朗读内容、英音美音、男声女声都是可选的。</p>
            <p>不仅仅是“一起作业网”，很多创业公司都在内容上寻求突破。</p>
            <p>当下正值高中生期末考试季。和以往不同的是，北京、武汉的高三学生将能从这次考试中获得更多有价值的信息。他们如果登录“快乐学”的网站，在线提交考试作答情况，立刻会得到一张详细的报告单，例如三角函数、集合等知识点，哪些掌握得还不牢固；推理论证、运算求解等能力，哪些需要加强。同时，他们还能得到针对性复习方案和精选练习题。</p>
            <p>“快乐学”CEO林应明表示，在传统的题库里，题目和知识点是分列的，要查找很麻烦。“快乐学”实现了知识点与题目的交叉检索。学生可以很快地进行针对性练习，老师出一套卷子也不过几分钟的事情，还能快速查看全班的学情统计，从而在师生两端都实现减负增效。</p>
            <p>这种在线教育的方式，让江西省抚州市某县城数学老师李玲很期待。她的班上有80位学生，老师不可能每天对每个学生进行家访，如果有在线教育就会方便得多，老师在线留点儿作业、建个群，就可以知道每个学生课后学习的大致状况。</p>
            <p>尚俊杰认为，借助人工智能技术，在线教育可以自动进行学习分析，根据每个孩子存在的问题给予不同的学习指导。同时，也可以使老师从大量事务性工作中解脱出来，比如不用手工批改作业，这样就可以节省出大量时间，可以去思考如何更好的改进教学。</p>
            <p>如果能提高孩子的成绩和能力，家长愿意尝试并为之付费。</p>
            <p>即使有各种人推荐使用在线教育，安徽省合肥市的一位二年级学生家长杜莉还是很犹豫：“在线教育就是对孩子功课的巩固吧？学校作业已经不少了，我不想让她增加负担。另外学习是和老师互动的过程，在网上怎么互动？”</p>
            <p>作为国家十二五课题中“新课标形势下小学英语网络作业形式探究”的研究平台，“一起作业网”在全国推广3年多来，刘畅觉得最大的对手就是“长期以来中国传统教育影响下的用户习惯”。</p>
            <p>所以，“一起作业网”从小学英语切入市场，是考虑到我国基础教育中英语教育起步较晚，英语老师年轻一些，更能接受互联网，很多基本的电脑操作也不需要培训。</p>
            <p>开拓市场时，他们听到最多的质疑是：收钱吗？（不收钱）；以后收钱吗？（以后也不收钱）；那你们怎么活？</p>
            <p>刘畅表示，“一起作业网”还需要两年打磨产品，才可以谈盈利。在1100万免费用户的基础上，他们将继续主推免费产品。这对于公司的生存来说，确实是极大的考验。</p>
            <p>在刚过去的2014年，一大批在线基础教育公司在竞争中死掉，其中不乏创业明星的公司，如世纪佳缘创始人龚海燕创办的梯子网。</p>
            <p>“个别在线教育企业发展比较困难，可能是因为资金链等原因，并不代表整个行业的商业模式不对。”尚俊杰说，在线基础教育要走得更远，首先要好好思考，目前的教和学中究竟存在什么问题？然后去好好研究，真的去解决教师和学生面临的问题。在此过程中，要去找到自己企业的创新点，而不是一味的去进行同质化竞争。</p>
            <p>尚俊杰指出，在盈利方面，要向其他互联网企业学习，寻找清晰的盈利模式，比如靠差异化收费政策，或者靠慈善基金资助等，但是有一点可能要有比较清醒的认识，未来的学习可能真的是免费的，但是包含个性化指导在内的服务肯定是需要收费的，比如从在线教育延伸到暑期游学、报考学校专业指导等。</p>
            <p>虽然对在线教育存有疑问，家长杜莉还是表示，如果真能大幅提高孩子的成绩和能力，她愿意尝试并为之付费。毕竟，学习决定着孩子的未来。</p>
        </div>
    </div>
</div>

</@com.page>