<#import "../serviceV2Module.ftl" as com>
<@com.page
title="一起作业CEO刘畅登上乌镇世界互联网大会演讲台"
keywords="一起作业CEO刘畅登上乌镇世界互联网大会演讲台"
description="一起作业CEO刘畅登上乌镇世界互联网大会演讲台"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>一起作业CEO刘畅登上乌镇世界互联网大会演讲台</div>
            <p>时间：2016-11-17</p>
        </div>
        <div class="cont-text">
            <p>“同一个学校、同一个年级、同一个老师带的两个班，在没有强制要求的前提下，引入互联网教学的班完成预习作业的比例是70%，没有引入互联网教学的班只有25%；同样的课后练习，引入互联网教学的班正确率是96.7%，没有引入互联网教学的班则是78.6%。”一起作业创始人兼CEO刘畅在本届互联网大会上展示的一组真实数据，引发了众多嘉宾对在线教育的关注和思考。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/news/news-wuzhen-1.jpg"/>" alt="">
        </div>
        <div class="cont-text">
            <p>伴随着互联网浪潮的来袭，大数据已经被广泛应用于政府公共管理、零售业、医疗服务、制造业等多个领域，并催生了万亿级的市场。本次大会上，邓白氏、奇虎360、蚂蚁金服、一起作业等各领域的代表齐聚大数据论坛，共话大数据的当下与未来。作为历届互联网大会中，第一位来自在线教育行业的演讲嘉宾、也是本次大会中唯一的教育领域代表，刘畅从大数据在学校教育、家庭教育和教学研究三方面的应用谈起，畅谈了大数据引领下的教育新未来，以及“因材施教”、“有教无类”等古代教育理念在现代借助大数据实现的可能性。</p>
            <p>因材施教――大数据变革传统教育基因</p>
            <p>古代先哲孔子提出“因材施教”的教育思想，如何将教育变得更加个性化和多样化，成为困扰教育从业者的永恒难题。业内人士认为，现代科技大数据将助推实现两千多年前孔子的“因材施教”理念。</p>
            <p>刘畅表示，大数据与学校教育相结合，最大的价值是从教书到育人。以智慧作业为代表，依靠高频作业数据收集，帮助教师为每个孩子合理规划学习路径，从而让教师从经验式教学到数据驱动教学，从解决班级共性问题到解决学生个性问题，从关注学科知识到关注孩子能力成长。文章开头的故事，是来自上海市今日学校倪佳青老师的真实案例，正是基于大数据的分析，倪老师通过一起作业平台，为学生们定制个性化的学习内容，最终提高了学生的学习兴趣和效率。今天，一起作业已经连接了137万老师、2705万学生、1105万家长，每天都有数亿条学习数据产生，数据量积累越大，对个体学生学习路径规划就会越准确。</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/news/news-wuzhen-2.jpg"/>" alt="">
        </div>

        <div class="cont-text">
            <p>另外，在家庭教育中，过去家长对孩子的了解以及人生规划，几乎只能靠主观和感性的观察。有了数据的积累，从孩子学习数据到心理测评数据，都会有所展示和记录。大数据会越来越多地帮助家长更了解孩子，更合理地规划兴趣拓展，更客观地选择文理分科，更科学地进行志愿填报。从而做到发掘每个人的个性和天赋，尊重并真正着眼于学生自身的发展，这正是教育中“最值得珍视的精神与价值”，也是“因材施教”的真正价值。</p>
            <p>有教无类――――大数据促进教育均衡</p>
            <p>“有教无类”同样是孔子教育思想的精髓，所有人都能平等享受教育，并通过教育消除人与人之间的差别，这在大数据时代也将成为现实。</p>
            <p>刘畅表示，大数据可以帮助国家教育主管部门实现数据驱动下的教育均衡。如今，随着技术的普及应用，越来越多的教育主管部门一改过往对经验和区域性考试的依赖，开始依靠大数据来管理当地的教学教研。以北京市小学英语“听说读写”技能分析为例，大数据能很清楚地看到不同区县的细微差异，全市的九个区中，“写”的方面差距最大，正确率最高的区和最低的区差距达到10%；在“说”的方面差距最小，最高的和最低的区正确率差距为4.5%……有了这些不同维度的数据，教育主管部门会更有针对性地进行教学工作的查漏补缺，学生也能做到“取长补短”，提升学习效果的同时，也让学习体验更美好。</p>
            <p>国家一直倡导核心素养的培育，一起作业平台也提供了丰富的与素质教育相关的学习内容，比如从国外引入的绘本、从台湾引入的多媒体数学课件等等。一起作业也对这部分素质类内容的使用率做了分析。在一线城市，素质类作业的使用率会明显会高于二线城市，而同一个城市不同区内差异也极大。同样是北京，最高的区，素质类作业占到了44%，而最低的区只有7%。这些数据，对国家和地方制定相应的课程标准、摸清各地教育发展状态，都会起到一定的参考价值。</p>
        </div>

        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/news/news-wuzhen-3.jpg"/>" alt="">
        </div>

        <div class="cont-text">
            <p>另外，大数据还能够感知每个学生的心理需求，给他们的成长注入更多温暖。2016年7月份，一起作业对平台上家长和学生的行为作了数据追踪研究：在没有家长关注的情况下，孩子的平均作业成绩是81.7分；有单个母亲关注时，孩子的成绩提升到了87.1分，而爸妈双方都关注的孩子，平均成绩就可以达到90.2分。可见，高质量的陪伴对于孩子的成长来讲意义重大，一起作业希望能够借助互联网让家长和孩子的联系更紧密。</p>
            <p>中国统计局中国统计信息服务中心副主任王海峰曾表示，大数据有助于实现两千多年前中国古代教育家孔子所倡导的“因材施教”思想，能为学生“量体裁衣”，制定个性化课程，记录学生成长历程，帮助学生做出人生规划。这种千百年来，一代又一代教育家的梦想，伴随着互联网及大数据的出现，终于有了新的试验场。</p>
            <p>本届互联网大会以“创新驱动  造福人类”为主题，继续探讨互联网作为当前社会驱动创新最重要的力量，对于改变人类生活和推动经济发展的重要意义。而教育作为一项功在当代、利在千秋的事业，更需要借助互联网的力量变革突围，重获新生。作为国内最大的K12互联网教育综合平台，一起作业对在线教育模式的新探索，以及通过技术创新赋予“因材施教”、“有教无类”等传统教育理念的新生命，描绘出教育未来的新蓝图。</p>
        </div>


    </div>
</div>
</@com.page>