<#import "../serviceV2Module.ftl" as com>
<@com.page
title="龚亚夫：互联网将解决英语教育的最大瓶颈"
keywords="一起作业火爆亮相外专委第19次学术年会"
description='中国教育科学研究院研究员、中国教育学会外语教学专业委员会理事长龚亚夫;2015年10月16日至18日，中国教育学会外语教学专业委员会（简称“外专委”）第19次学术年会在西安隆重召开。'
>
<style>
    /* module */

    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; border-bottom: 1px #cfcfcf solid; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">

        <div class="cont-title">
            <div>龚亚夫：互联网将解决英语教育的最大瓶颈</div>
            <p>2015-10-23</p>
        </div>
        <div class="cont-pic">
            <img src="<@app.link href="public/skin/default/images/serviceV2/jobs/newscontent/2015-10-23-16.jpg"/>" alt="">

            <div>中国教育科学研究院研究员、中国教育学会外语教学专业委员会理事长龚亚夫</div>
        </div>
        <div class="cont-text">
            <p>2015年10月16日至18日，中国教育学会外语教学专业委员会（简称“外专委”）第19次学术年会在西安隆重召开。在学术年会召开期间，一起作业网召开了＂英语教学如何拥抱互联网＋＂的主题分论坛。10月16日，中国教育科学研究院研究员、中国教育学会外语教学专业委员会理事长龚亚夫出席分论坛并做主题发言，以下为演讲实录：</p>

            <p>互联网背景下，一切都在变得便利化。从英语学习来说，如何将课堂教学延伸至课外是英语教学最大的瓶颈问题，互联网出现后，这个问题有了解决方案。</p>

            <p>我经常讲，教育行政部门可能觉得要减负，减少英语的教材量，减负就是减少单词学习数量，其实这是很愚蠢的想法。因为学习英语不可能少而精，学习英语一定要泛而杂。</p>

            <p>于是我们经常听到这样的抱怨，中学老师总是在抱怨小学老师在教什么，学生这么长时间还学不会，高中老师又埋怨初中老师，初中考得分挺高，还是没有学好。其实我觉得一个最根本的问题就是我们现在仅仅凭每周一课时、两课时，即使是三课时也是完全不够的，所以我经常给老师说，这是一个没法完成的使命。所以小学老师们经常背负着一个没有教好学生的责任，其实我认为这个责任不在老师而在于本身这个课时就不够，就没有足够的接触语言的频度。我认为英语学习的关键不在于早晚，而在于接触的频度。如果你学的时间都是一周两课时、三课时，即使你是从三岁五岁开始学也没有用。互联网今后会弥补我们教学当中的一个最大缺陷或者说解决一个瓶颈，就是随时随地让孩子接触英语。所以我认为这个可能是互联网对我们来说一个最大的支持，对外语教学的最大支持。</p>

            <p>另外，我认为互联网提高了学生的学习积极性。我们常发现英语学习不好的学生往往是因为没有体验到英语学习的快乐。我还记得有一次我到浙江去听课，有一个六年级小孩，问老师说我长大想当心理分析师，这句话用英语怎么说，小孩实际上有很丰富的想象，而且对自己以后长大想要干什么也有自己的期待。我们的英语教学如果不能结合这些孩子的兴趣，如果不能结合他所喜欢的东西，他就会觉得学习没有意义，所以不愿意学。学生不是不愿意学英语，而是没有找到英语和他所喜欢的东西的结合点。那么我想如果我们今后互联网的教育能解决这些问题的话，那么学生就有了一个很广阔的空间，可以通过互联网选择任何他想要学的东西。如果你今天给学生提供的东西，是他想要学的，是他想要解决的问题，是他想要了解的事情，我想学生的积极性就会提高，就会喜欢英语学习。</p>

            <p>另外一个，英语学习一个很大的好处，就是解决了教师与学生之间的互动。比如说我们发音不够标准，我们没有太多时间让学生去听听力材料，没有太多时间跟那么多学生互动。但是如果我们用了互联网，学生就会在轻松的环境中，有了互动交流的机会。而互动性是除频度外，影响英语教学的另一重要因素。与教学平台的互动，让学生的学习有了选择性，从而实现了个性化教学。</p>

            <p>对于教学结果的评价，我想互联网也会产生极大的影响。每个孩子都有自己的认知范围，都有自己的社会经验，如果互联网今后的发展根据不同孩子的认知范围及兴趣点进行教学，那么就会给我们开拓一个非常广阔的天地。但要实现这个目标，需要在座的老师跟互联网教育公司紧密的合作，提供想法，提供改进的意见。这个美好愿望的实现，就像“一起作业”这个名字一样，先把作业做好，我们先把课本学好。</p>

            <p>最后我想表达一个观点，真正的课程改革需要整个政府去支持，需要设计课程的人设计一个课程，需要整个互联网技术上的进步和支持。我们现在学校校园某种程度上还是封闭性的，很难进入我们的体系，不管是好的教学资料也好，好的教师资源也好，我们现在的老师只能用一本教材，老师手头上甚至连教师用书都没有，老师资源很缺，所以我相信随着互联网技术进入学校，随着教育技术的发展，这种壁垒一定会被打破的。所以我相信做互联网教育，做在线教育公司的人都会非常厉害，很多人有教学经验，有大数据的经验，有分析技术的经验，我相信和我们老师的结合，一定会把我们英语教育做得更好。</p>
        </div>
    </div>
</div>
</@com.page>