<#import "../serviceV2Module.ftl" as com>
<@com.page
title="教育大数据时代 一起作业如何引领潮流"
keywords="教育大数据时代 一起作业如何引领潮流"
description="教育大数据时代 一起作业如何引领潮流"
>
<style>
    /* module */
    .content-module-1 .wrapper { padding: 80px 0 50px; width: 956px; margin: 0 auto;}
    .content-module-1 .cont-head { padding: 0 25px; color: #0390c0; font-size: 28px; line-height: 54px; }
    .content-module-1 .cont-title { margin: 0 70px; padding: 26px 0 10px; text-align: center; }
    .content-module-1 .cont-title div { color: #000; font-size: 22px; line-height: 28px; }
    .content-module-1 .cont-title p { padding: 1px 0 0; color: #5a5a5a; font-size: 20px; line-height: 62px; }
    .content-module-1 .cont-pic { padding: 22px 0 0; text-align: center; color: #5a5a5a; font-size: 16px; line-height: 38px; }
    .content-module-1 .cont-pic img { display: block; margin: 0 auto;max-width:800px; }
    .content-module-1 .cont-text { padding: 0 46px 0 42px; }
    .content-module-1 .cont-text p { padding: 20px 0 5px; color: #5a5a5a; font-size: 14px; line-height: 24px; }
    .content-module-1 .cont-text a { color: #0091c1; }
</style>
<div class="content-module-1">
    <div class="wrapper">
        <div class="cont-title">
            <div>教育大数据时代 一起作业如何引领潮流</div>
            <p>时间：2017-09-07</p>
        </div>
        <div class="cont-text">
            <p>随着“互联网+”与传统教育的深度融合，以及信息技术的不断变革，我国的教育理念、教育治理、教学组织与方法等方面发生了翻天覆地的变化。身处信息爆炸的时代，如何更快速、高效地接纳呈指数曲线膨胀的知识？如何推动核心素养落实到每个学生？以及互联网教育平台如何创造更多的社会价值？这些核心问题成为掌握教育变革的命脉所在。</p>
            <p>在第七届中国数字出版博览会上，中国教育学会常务副会长兼秘书长杨念鲁表示，“互联网+”教育正在通过大数据分析改进教学策略、教学方案，在孩子学习过程中的环节能够做出比较准确的分析。为促进学生核心素养的落实，中国教育学会开展了“十三五”重点课题研究，全国较大的K12教育平台一起作业在其中奉献了不可小觑的力量，得以让我们重新认识“互联网+”教育的优势与魅力。</p>
            <p>大数据赋能教育 数据驱动和教育均衡是核心价值</p>
            <p>大数据正在重塑我们对教育的认知。2016年乌镇世界互联网大会上，一起作业创始人兼CEO刘畅分享了大数据赋能中国教育的两个价值，即数据驱动和教育均衡。他介绍，受制于过去传统的技术条件，大多数的地区、省依赖于每学期一次或每年一次的抽测、统一考试进行教学评估。如今每天就可以产生数以亿计的作业统计，大量的数据统计将使学情分析更加精准和客观。</p>
            <p>对于互联网教育企业而言，更大的优势表现在能够收集更多维度、更大量级的教育数据。一起作业将这一优势发挥得淋漓尽致，通过进入公立学校真正实现了数据驱动教学。</p>
            <p>南开中学的林秋莎老师在日常教学中常通过大数据了解学生的学习情况。在使用一起作业的两年时间里，学校依靠一起作业的智能题库来实现高质、高效的精准命题，并且通过网络定期向学生推送暑假作业，然后利用大数据进行教学评价和诊断，从而实现减负增效。</p>
            <p>据林老师介绍，南开中学的老师惯于用事实和数据说话：从过去纯手工出题、判卷、录入分数、人工去采集数据、老师制作图表并分析，到现在通过一起作业实现一键智能组卷、智能阅卷机扫描阅卷以及录入成绩，最终通过学情分析得出各种数据分析，彻底摆脱了烦琐的人工操作，真正实现了数据式教学。对此，林老师在数博会“深度融合、互促发展、助力K12教育”一起作业分论坛上给予了高度评价：“一起作业为学生建立起动态的成长档案，提供了个性化的学习分析和评价报告，为教师调整教学提供了依据。这一过程中不断充实和完善了大数据支持下的校本题库，可谓一举多得，受到学生、家长和老师的一致好评。”</p>
            <p>一起作业对学生做作业、考试等学习行为数据的采集和分析工作，在帮助老师减负的同时，让学生享受到了个性化的教学。</p>
            <p>引内容传理念 互联网教育平台投身公益创造更多社会价值</p>
            <p>大数据助力核心素养落地，互联网教育平台起着纽带式的作用。然而一起作业在教育信息的传播中还创造着重要的社会价值。</p>
            <p>在教育层面实现“引进来”和“走出去”，即教育的进口与出口，将国外的优质内容引进来，同时将国内先进的教育理念传播出去。</p>
            <p>为了落实好“引进来”和“走出去”，一起作业联合创始人肖盾在数博会上表示，一起作业与人教社、外研社、北师大出版社等50%以上中国基础教育教材出版社达成了正式的战略合作。此外，一起作业还与国际上久负盛名的剑桥大学出版社也达成深度合作，这意味着更前沿、更优质的学习资源将通过一起作业平台引入进来。</p>
            <p>教育作为一个有温度的行业，与公益的关系密不可分。因此除了不断挖掘新的商业价值，国内众多互联网教育平台都在积极开展公益活动，不断创造更有意义的社会价值。以一起作业为例，其线上线下的公益活动，均为纯公益性质的，如蒲公英图书馆、“小小铅笔”公益计划、北京仁育苑的英语课堂……肖盾认为这些还远远不够，他觉得公益活动本身有很强的社会价值，除了促进教育公平之外，一起作业联合平台上千万小朋友共同参与公益活动，旨在培养他们的公益意识，传递“让公益成为美好体验”的理念，希望他们今后能够回馈社会，这也是驱动一起作业一直往前走的更大动力。</p>
            <p>教育改革和理念创新日趋深入。大数据引导的个性化学习、教育生态环境和功能的多元化、素质教育的深入贯彻……这些在今天看来是教育行业的风口，但极有可能在下一次变革中就成了历史，更加先进的理念和技术就会取而代之，诞生的是更加符合人类教育发展所需的产品。“互联网+”教育将在未来掀起怎样的浪潮，让我们拭目以待。</p>
        </div>
    </div>
</@com.page>