<#import "../../../layout/webview.layout.ftl" as layout/>
<@layout.page>
<style>
    html, body{ margin: 0; padding: 0; font: 14px/100% "微软雅黑", "Microsoft YaHei", arial, "黑体";}
</style>
    <h1 style="text-align: center;">公告</h1>
    <#if (type == "A17ZYSPG")!false>
        <h3>各位洛亚的小伙伴们：</h3>
        <p>当你看到这封信时，《洛亚传说》已经准备要跟大家告别了。</p>
        <p>《洛亚传说》自推出以来，受到了众多小伙伴们的关爱。能陪大家走过这些课外学习的时光，帮助大家提高学习兴趣和成绩，我们倍感骄傲。但由于平台整体的产品线升级规划，对产品的教育价值有更高的标准和期望，我们不得不遗憾地做出决定：</p>
        <p>· 从即日起，《洛亚传说》的开通、续费入口将永久性地关闭。</p>
        <p>· 北京时间2017年5月13日0点整，《洛亚传说》将正式从一起作业平台下线。</p>
        <p>· 期间包月未到期的用户可正常使用直至正式下线或包月到期。</p>
        <br/>
        <h3>为了更充分地维护包月未到期的用户的权益，我们在这里郑重地承诺：</h3>
        <p>1、在包月有效期内，所有包月未到期的用户仍可正常登录和使用《洛亚传说》，直至产品正式下线或包月到期，但期间将无法进行续费；</p>
        <p>2、《洛亚传说》的下线，不会影响您继续使用一起作业的其他产品和服务；</p>
        <p>3、我们将把更多的精力放到更优质的教育产品的研发和引进上，以不辜负大家对我们的支持和厚爱。</p>
        <p>此刻的告别，是为了将来更好的相聚。更多更优质、更具教育价值的学习产品已经在路上。我们的爱，始终与你同在。</p>
    </#if>

    <#if (type == "SanguoDmz")!false>
        <h3>各位三国粉们：</h3>
        <p>当你看到这封信时，《进击的三国》已经准备要跟大家告别了。</p>
        <p>《进击的三国》自推出以来，受到了众多小伙伴们的关爱。能陪大家走过这些课外学习的时光，帮助大家提高学习兴趣和成绩，我们倍感骄傲。但由于平台整体的产品线升级规划，对产品的教育价值有更高的标准和期望，我们不得不遗憾地做出决定：</p>
        <p>· 从即日起，《进击的三国》的开通、续费入口将永久性地关闭。</p>
        <p>· 北京时间2017年5月16日0点整，《进击的三国》将正式从一起作业平台下线。</p>
        <p>· 期间包月未到期的用户可正常使用直至正式下线或包月到期。</p>
        <h3>为了更充分地维护包月未到期的用户的权益，我们在这里郑重地承诺：</h3>
        <p>1、在包月有效期内，所有包月未到期的用户仍可正常登录和使用《进击的三国》，直至产品正式下线或包月到期，但期间将无法进行续费；</p>
        <p>2、《进击的三国》的下线，不会影响您继续使用一起作业的其他产品和服务；</p>
        <p>3、我们将把更多的精力放到更优质的教育产品的研发和引进上，以不辜负大家对我们的支持和厚爱。</p>
        <p>此刻的告别，是为了将来更好的相聚。更多更优质、更具教育价值的学习产品已经在路上。我们的爱，始终与你同在。</p>
    </#if>

    <#if (type == "TravelAmerica")!false>
    <h3>各位走美粉们：</h3>
    <p>当你看到这封信时，《走遍美国》已经准备要跟大家告别了。</p>
    <p>《走遍美国》自推出以来，受到了众多小伙伴们的关爱。能陪大家走过这些课外学习的时光，帮助大家提高学习兴趣和成绩，我们倍感骄傲。但由于平台整体的产品线升级规划，对产品的教育价值有更高的标准和期望，我们不得不遗憾地做出决定：</p>
    <p>· 从即日起，《走遍美国》的开通、续费入口将永久性地关闭。</p>
    <p>· 北京时间2017年2月17日0点整，《走遍美国》将正式从一起作业平台下线。</p>
    <p>· 期间包月未到期的用户可正常使用直至正式下线或包月到期。</p>
    <h3>为了更充分地维护包月未到期的用户的权益，我们在这里郑重地承诺：</h3>
    <p>1、在包月有效期内，所有包月未到期的用户仍可正常登录和使用《走遍美国》，直至产品正式下线或包月到期，但期间将无法进行续费；</p>
    <p>2、《走遍美国》的下线，不会影响您继续使用一起作业的其他产品和服务；</p>
    <p>3、我们将把更多的精力放到更优质的教育产品的研发和引进上，以不辜负大家对我们的支持和厚爱。</p>
    <p>此刻的告别，是为了将来更好的相聚。更多更优质、更具教育价值的学习产品已经在路上。我们的爱，始终与你同在。</p>
    </#if>

    <#if (type == "PetsWar")!false>
    <h3>各位宠物大乱斗粉们：</h3>
    <p>当你看到这封信时，《宠物大乱斗》已经准备要跟大家告别了。</p>
    <p>《宠物大乱斗》自推出以来，受到了众多小伙伴们的关爱。能陪大家走过这些课外学习的时光，帮助大家提高学习兴趣和成绩，我们倍感骄傲。但由于平台整体的产品线升级规划，对产品的教育价值有更高的标准和期望，我们不得不遗憾地做出决定：</p>
    <p>· 从即日起，《宠物大乱斗》的开通、续费入口将永久性地关闭。</p>
    <p>· 北京时间2017年4月1日0点整，《宠物大乱斗》将正式从一起作业平台下线。</p>
    <p>· 期间包月未到期的用户可正常使用直至正式下线或包月到期。</p>
    <h3>为了更充分地维护包月未到期的用户的权益，我们在这里郑重地承诺：</h3>
    <p>1、在包月有效期内，所有包月未到期的用户仍可正常登录和使用《宠物大乱斗》，直至产品正式下线或包月到期，但期间将无法进行续费；</p>
    <p>2、《宠物大乱斗》的下线，不会影响您继续使用一起作业的其他产品和服务；</p>
    <p>3、我们将把更多的精力放到更优质的教育产品的研发和引进上，以不辜负大家对我们的支持和厚爱。</p>
    <p>此刻的告别，是为了将来更好的相聚。更多更优质、更具教育价值的学习产品已经在路上。我们的爱，始终与你同在。</p>
    </#if>

</@layout.page>