<#import "../../layout/webview.layout.ftl" as layout/>
<@layout.page
title="用户隐私保护政策"
>
<style>
    html, body{
        margin: 0;
        padding: 0;
        background-color: #ddf6fc;
        font-family: "微软雅黑", "Microsoft YaHei", Arial;
    }

    .main { color: #333; padding: 20px;}
    .main p{padding: 0; margin: 0;}
    .main h4{ font-size: 16px; font-weight: normal; padding: 0 0 15px; margin: 0; text-align: center;}
    .main .box{ font-size: 14px; border: 3px solid #b2dff8; border-radius: 15px; padding: 24px 15px 15px 15px; line-height: 160%; margin-top: 30px; clear: both; position: relative;}

    .small-cartoon{
        width: 120px;
        height: 60px;
        background: url(<@app.link href="public/skin/mobile/student/app/images/small-cartoon.png"/>) no-repeat center center #ddf6fc;
        background-size: auto 100%;
        position: absolute;
        top: -40px;
        left: 50%;
        margin-left: -60px;
    }
    .explain{
        text-decoration: underline;
    }
</style>
<div class="main">
    <h4>一起作业用户隐私保护政策</h4>
    <div class="box">
        <div class="small-cartoon"></div>

        <p>上海合煦信息科技有限公司（下称“我们”或“一起作业”）尊重并保护用户隐私，在您使用一起作业平台提供的服务时，我们将按照《一起作业用户隐私保护政策》（以下简称“本隐私政策”）收集、使用及共享您的个人信息。本隐私政策包含了我们收集、存储、使用、共享和保护您的个人信息的条款，我们希望通过本隐私政策向您清晰地介绍我们对您个人信息的处理方式，因此我们建议您完整地阅读本隐私政策，以帮助您了解维护自己隐私权的方式。</p>
        <p class="explain">如果您不同意本隐私政策任何内容，您应立即停止使用一起作业产品或服务。当您使用一起作业提供的任一服务时，即表示您已同意我们按照本隐私政策来合法使用和保护您的个人信息。</p>

        <p><strong>一、	适用范围</strong></p>
        <p>本隐私政策适用于一起作业提供的所有服务，您访问一起作业网站、客户端及未设独立隐私政策的关联公司网站及/或登陆相关客户端使用一起作业提供的服务，均适用本隐私政策。</p>
        <p class="explain">需要特别说明的是，本隐私政策不适用于其他第三方向您提供的服务。</p>

        <p><strong>二、	我们收集哪些信息</strong></p>
        <p>为了向您提供更好、更优、更个性化的服务，我们将根据您使用的服务收集您的如下信息：</p>
        <p>(1)	您向我们提供的信息。您在注册账户时，向我们提供的相关个人信息，例如电话号码、姓名、电子邮件等；我们还会记录您在使用我们服务时提供的信息，例如您在一起作业客户端发布的信息、与一起作业客服联系时您提供的相关信息、您参与问卷调查时向我们发送的问卷答复信息等。</p>
        <p>(2)	在您使用服务过程中产生的信息。我们会根据您授予的权限，接收并记录您所使用的设备相关信息，这些设备信息包括：设备属性信息（如设备型号、操作系统版本、设备设置、唯一设备标识符等软硬件特征信息）、设备位置信息（如通过GPS、蓝牙或WIFI信号获得的位置信息）、设备连接信息（IP地址、电信运营商、使用的语言、访问日期和时间等）。</p>
        <p>(3)	来自第三方的信息。当您与使用我们服务的关联公司、一起作业合作伙伴之间互动时，为共同向您提供服务及改进服务质量的合理需要，我们将从关联公司、合作伙伴处接收关于您的体验或您与其互动的信息。</p>

        <p><strong>三、	我们可能如何收集信息</strong></p>
        <p>我们或我们的第三方合作伙伴，可能通过cookies和web beacon收集和使用您的信息，并将该等信息储存为日志信息。</p>
        <p>我们使用自己的cookies和web beacon，目的是为您提供更个性化的用户体验和服务，并用于以下用途：</p>
        <p>(1)	记住您的身份。例如：cookies和web beacon有助于我们辨认您作为我们的注册用户的身份，或保存您向我们提供的有关您的喜好或其他信息。</p>
        <p>(2)	分析您使用我们服务的情况。例如，我们可利用cookies和web beacon来了解您使用我们的服务进行什么活动，或哪些服务最受您的欢迎。如您不希望接收上述信息，可以拨打400-160-1717或发送邮件至class@17zuoye.com通过一起作业客服与我们取得联系。</p>
        <p>(3)	广告优化。Cookies和web beacon有助于我们根据您的信息，向您提供与您相关的广告而非进行普遍的广告投放。</p>
        <p>我们为上述目的使用cookies和web beacon的同时，可能将通过cookies和web beacon收集的非个人身份信息，经统计加工后提供给广告商或其他合作伙伴，用于分析用户如何使用我们的服务，并用于广告服务。</p>
        <p>我们的产品和服务上可能会有广告商或其他合作方放置的cookies和web beacon。这些cookies和web beacon可能会收集与您相关的非个人身份信息，以用于分析用户如何使用该等服务、向您发送您可能感兴趣的广告，或用于评估广告服务的效果。这些第三方cookies和web beacon收集和使用该等信息，不受本隐私政策约束，而是受相关使用者的隐私政策约束，我们不对第三方的cookies或web beacon承担责任。</p>
        <p>您可以通过终端设备设置拒绝或管理cookies或web beacon。但请注意，如果停用cookies或web beacon，您有可能无法享受最佳的服务体验，某些服务也可能无法正常使用。同时，您还会收到同样数量的广告，但这些广告与您的相关性会降低。</p>

        <p><strong>四、	我们如何使用收集到的信息</strong></p>
        <p>收集您的信息是为了向您提供服务及提升服务质量，为了实现这一目的，我们会把您的信息用于下列用途：</p>
        <p>(1)	向您提供您使用的各项服务，并维护、改进这些服务。</p>
        <p>(2)	向您推荐您可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者在征得您同意的情况下与一起作业的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。如您不希望接收上述信息，可以拨打400-160-1717或发送邮件至class@17zuoye.com通过一起作业客服与我们取得联系。</p>
        <p>(3)	我们可能使用您的个人信息以预防、发现、调查欺诈、危害安全、非法或违反与我们或其关联方协议、政策或规则的行为，以保护您、我们的其他用户、我们或我们关联方的合法权益。</p>
        <p>(4)	我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务、个性化内容和建议。</p>
        <p>(5)	经您许可的其他用途。</p>
        <p>但无论如何，我们仅在本隐私政策所述目的所必需的期间和法律法规要求的时限内保留您的个人信息。</p>

        <p><strong>五、	我们可能分享的信息</strong></p>
        <P>除以下情形外，未经您同意，我们以及我们的关联公司不会与任何第三方分享您的个人信息：</P>
        <P>我们以及我们的关联公司，可能将您的个人信息与我们的关联公司、合作伙伴及第三方服务供应商、承包商及代理（例如代表我们发出电子邮件或推送通知的通讯服务提供商、为我们提供位置数据的地图服务供应商）分享（他们可能并非位于您所在的法域），用作下列用途：</P>
        <P>(1)	向您提供我们的服务；</P>
        <P>(2)	实现“我们如何使用收集到的信息”部分所述目的；</P>
        <P>(3)	履行我们在本隐私政策或一起作业其他产品的用户协议中的义务和行使我们的权利；</P>
        <P>(4)	理解、维护和改善我们的服务。</P>
        <P>如我们或我们的关联公司与任何上述第三方分享您的个人信息，我们将努力确保该等第三方在使用您的个人信息时遵守本隐私政策及我们要求其遵守的其他适当的保密和安全措施。</P>
        <P>随着我们业务的持续发展，我们以及我们的关联公司有可能进行合并、收购、资产转让或类似的交易，您的个人信息有可能作为此类交易的一部分而被转移。我们将在转移前通知您。</P>
        <P>我们或我们的关联公司还可能为以下需要而保留、保存或披露您的个人信息：</P>
        <P>(1)	遵守适用的法律法规；</P>
        <P>(2)	遵守法院命令或其他法律程序的规定；</P>
        <P>(3)	遵守相关政府机关的要求；</P>
        <P>(4)	为遵守适用的法律法规、维护社会公共利益，或保护我们的客户、我们或我们的集团公司、其他用户或雇员的人身和财产安全或合法权益所合理必需的用途。</P>

        <p><strong>六、	您如何管理自己的信息</strong></p>
        <P>我们提供了便捷的方法，让您可以查询、更正及删除自己的账户信息等使用我们服务时您提供的个人信息。</P>
        <P>如果您认为我们存在违反法律、行政法规的规定或者与您的约定收集、使用您个人信息的，您可以拨打400-160-1717或发送邮件至class@17zuoye.com通过一起作业客服与我们取得联系。</P>

        <p><strong>七、	您的个人信息保护</strong></p>
        <P>我们非常重视您的个人信息安全。我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的个人信息，并尽最大合理努力使您的个人信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您个人信息的员工或外包人员也采取了严格管理，包括但不限于采取信息访问权限控制、与接触个人信息的人员签署保密协议、监控该等人员的操作情况等措施。</P>
        <P>一起作业账户信息（包括网站及客户端账号名、密码信息）为非常重要的个人信息，请您妥善设置、保管您的账号名及密码信息。我们将通过备份、对密码进行加密等安全措施以保护您的账户信息等个人信息不丢失、不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在“完善的安全措施”。</P>
        <P class="explain">请注意，单独的设备信息等是无法与任何特定个人直接建立联系的数据，不属于个人信息。如果我们将这类非个人信息与其他信息结合用于识别自然人个人身份，或者将其与个人信息结合使用，则在结合使用期间，此类设备信息将被视为个人信息。</P>

        <p><strong>八、	未成年人保护</strong></p>
        <p>我们重视未成年人的个人信息保护，如您为未成年人，建议您请您的监护人仔细阅读本隐私政策，并在征得您的监护人同意的前提下使用我们的服务或向我们提供信息。</p>

        <p><strong>九、	商业信息</strong></p>
        <p>我们可能使用您的相关信息，向您提供与您更加相关的商业信息。</p>
        <p>我们也可能使用您的信息，通过我们的服务、电子邮件或其他方式向您发送商业信息，提供或推广我们或第三方的商品或服务。</p>
        <p>如您不希望我们将您的个人信息用作前述商业用途，您可以拨打400-160-1717或发送邮件至class@17zuoye.com通过一起作业客服与我们取得联系。</p>

        <p><strong>十、	我们可能向您发送的邮件和信息</strong></p>
        <p>邮件和信息推送。您在使用我们的服务时，我们可能使用您的信息向您的设备发送电子邮件、新闻或推送通知。如您不希望收到这些信息，可以按照我们的相关提示，在设备上选择取消订阅。</p>
        <p>与服务有关的公告。我们可能在必要时（例如因系统维护而暂停某一项服务时）向您发出与服务有关的公告。您可能无法取消这些与服务有关、性质不属于推广的公告。</p>

        <p><strong>十一、	本政策的修订</strong></p>
        <p class="explain">我们可不定期修改本隐私政策，变更后的隐私政策将在修订生效前通过一起作业平台公告或以其他适当方式通知您。该等情况下，若您继续使用我们的服务，即表示同意受经修订的隐私政策的约束。</p>

    </div>
</div>
</@layout.page>