<#import "module.ftl" as com>
<@com.page t=11>
	<p>&nbsp;</p>
	<p><strong>（1）如何进行PK？</strong></p>
	<p>做完作业之后，在<span class="blueClr">【首页】</span>点击<span class="blueClr">【去PK】</span>，选择要PK的同学，点击<span class="blueClr">【开始挑战】</span>，即可参加PK。（没有完成作业前，是无法PK的喔）
	<p>&nbsp;</p>
	<p><strong>（2）我的生命值比另一个同学的高，为什么PK的时候我会输？</strong></p>
	<p>PK的时候不仅取决于学员的生命值，还取决与对方的攻击力以及必杀技的使用情况，对方的攻击力越高，被攻击时自己损失的生命值越多，必杀技随机出现，比普通攻击损失的生命值多。</p>
	<p>&nbsp;</p>
	<p><strong>（3）在PK过程中，必杀技如何才能使用</strong></p>
	<p>必杀技是随机出现的，不能人为手动使用。</p>
	<p>&nbsp;</p>
	<p><strong>（4）PK过程中，如何选择智者、勇士和奇才，选定后还可以更改吗？</strong></p>
	<p>人物设定好之后不能更改。</p>
	<p>&nbsp;</p>
	<p><strong>（5）为什么我PK了10场，胜利了8场，但是在“排行榜”上显示我的获胜次数是6场？</strong></p>
	<p>“排行榜”中显示的是跟同学PK获胜的次数，同学自主PK的时候，选择的可能是陪练员，陪练员是系统自设角色，获胜后不在“排行榜”中显示。</p>
	<p>&nbsp;</p>
	<p><strong>（6）如何提升我的生命值和攻击力？</strong></p>
	<p>多完成作业或PK等级相差不到两级的同学获胜，可以提升经验值，经验值累计到一定程度就会升级，升级后生命力和攻击力就会随之增加。</p>
	<p>&nbsp;</p>
    <p><strong>（7）我在学豆商城兑换了一件衣服，为什么我的PK任务没有装备上？</strong></p>
    <p>您在学豆商城购买物品之后，需要打开背包点击购买的装备后才可以显示在人物身上的</p>
    <p>&nbsp;</p>
    <p><strong>（8）我上周在学豆商城兑换了一件武器，也装备上了为什么今天没有了？</strong></p>
    <p>您在学豆商城购买的物品的有效期是7天，过了7天，装备自动消失，如果您还想要的话需要继续去学豆商城购买哦</p>
    <p>&nbsp;</p>
    <p><strong>（9）.我在学豆商城买了一件武器，但是我觉得不好看，不想要了，可以退吗？</strong></p>
    <p>不好意思，学豆商城购买的物品是不可以退换的哦</p>
    <p>&nbsp;</p>
    <p><strong>（10）我在学豆商城购买了你们的武器，为什么我的攻击力没有增加？</strong></p>
    <p>在学豆商城购买的任何物品都不会增加人物的攻击力和生命值，只是起到一个装饰的作用哦~</p>
    <p>&nbsp;</p>
    <p><strong>（11）PK商城物品过期后能重新购买吗？</strong></p>
    <p>可以的。你可以登录账号以后，进行PK商城，点击<span class="blueClr">【背包】</span>里面会有过期的物品，点击物品后会有续费的按钮，点击续费就可以了。</p>
    <p>&nbsp;</p>
</@com.page>