<#import "module.ftl" as com>
<@com.page t=13>
<div>
    <p>&nbsp;</p>
    <p><strong>（1）我作业已经做完了，为什么进入不了大爆料？</strong></p>
    <p>请您打开IE浏览器，上方找到工具--internet选项--常规--删除，选中所有选项，点击下方删除键，删除完重启IE，在点击大爆料，就可以打开了</p>
    <p>&nbsp;</p>
    <p><strong>（2）大爆料里面的钥匙是干什么用的？</strong></p>
    <p>钥匙可以解锁其他小朋友对你的爆料哦</p>
    <p>&nbsp;</p>
    <p><strong>（3）我怎么获得更多大爆料里面的钥匙？</strong></p>
    <p>每天首次登录大爆料都会赠送五把钥匙，每爆料一个同学，也可以增加一把钥匙哦</p>
    <p>&nbsp;</p>
    <p><strong>（4）大爆料里面的炸弹是干什么用的？</strong></p>
    <p>炸弹可以粉碎那些带有人身攻击类的爆料，但是不是所有爆料都可以粉碎的哦~</p>
    <p>&nbsp;</p>
</div>
</@com.page>