<#--活动报名须知-->
<div class="coursePopup courseRuleAlert" style="display: none;">
    <div class="popupInner popupInner-notice">
        <div class="closeBtn closeCourseRuleAlert"></div>
        <div class="noticeTilte">活动报名须知</div>
        <div class="noticeDetail">
            <div class="detailContent">
                <p>尊敬的教师（以下称“您”或“教师”）:</p>
                <p>欢迎参加“首届小学语数英教师信息化教学设计展示活动”（以下简称“活动”）。特别提示：</p>
                <p>如您同意报名参与活动并提交完整教学课时教学设计方案（以下简称“方案”或“作品”），则表示您同意《小学语数英信息化教学设计活动规则》（以下简称“本规则”或“本活动规则”）及相关附件所列内容，故请您在报名参与活动并提交您的作品前，请认真阅读以下规则及相关附件：</p>
                <p>一、权利声明</p>
                <p>根据本次活动性质及评比等方面需要，为圆满完成本活动，您需充分理解并同意以下内容：</p>
                <p>1、您报名参与本次活动，即表示您理解并同意：您同时遵守活动官网的用户协议（<a class="needtrack" data_op="o_9QuPX4YumS" target="_blank" href="http://www.17zuoye.com/help/serviceagreement.vpage?agreement=1">点击查看</a>）、隐私保护政策（<a class="needtrack" data_op="o_z1GEC9VzSI" target="_blank" href="https://www.17zuoye.com/help/privacyprotection.vpage">点击查看</a>）、本规则及相关附件。</p>
                <p>2、您同意参与活动并提交作品，即表示您理解并同意：通过本活动将您提交的作品等展示给不特定公众，且同意遵守本活动规则，由公众（无偿）对您的作品进行下载、评价、分享、投票、评选等；且在本活动结束以后，您仍然同意公众通过活动组织单位的网页等媒介（无偿）下载、使用您的作品。</p>
                <p>3、您同意参与活动并提交作品，即表示您理解并同意：将您提交的作品交由活动主办方、承办方等组织单位邀请的专家或评委进行打分、评比等。</p>
                <p>4、您同意参与活动并提交作品，即表示您理解并同意：活动主办方、承办方等组织单位对您的作品进行“活动信息”所列以及其他相关方面的宣传等。</p>
                <p>5、您同意参与活动并提交作品，即表示您理解并同意：本次活动的评选结果仅为活动组织单位根据本活动规则进行评价的结果，并不代表任何专业性或学术性等权威性的评价。</p>
                <p>6、您同意参与活动并提交作品，即表示您理解并同意：如您提交的作品获奖或符合条件的，您同意（无偿）授权本活动组织单位将您的作品编辑成册、出版等。</p>
                <p>7、您同意参与活动并提交作品，即表示您理解并同意：您承诺您对您所提交的作品具有完全的知识产权，且未侵犯活动组织单位及其他任何第三方的知识产权等合法权益；否则，如因您或您的作品侵犯活动组织单位及其他任何第三方的知识产权等合法权益的，由您承担赔偿等责任。</p>
                <p>8、您同意参与活动并提交作品，即表示您理解并同意：您自愿将您提交的作品永久且无偿授权给活动组织单位使用。</p>
                <p>9、您同意参与活动并提交作品，即表示您理解并同意：如因非活动组织单位以外的任何第三方侵犯了您的作品权利给您造成损失，您应向该第三方主张赔偿等责任，与活动组织单位无关；但为感谢您积极参与活动，活动组织单位将协助为您提供您参与本次活动相关的证明。</p>
                <p>二、活动信息</p>
                <p>（一）活动官网</p>
                <p>登陆www.17zuoye.com 注册后，即可免费报名参与并上传作品。</p>
                <p>（二）活动对象</p>
                <p>公立、民办学校、培训机构小学英语、语文、数学教师。</p>
                <p>（三）方案要求</p>
                <p>参与教师以“信息化教学”为基调，提交一个真实施教过的完整教学课时教学设计方案，方案包括：教案（模板见官网）、配套课件ppt以及实施该教学设计的5张课堂照片，该方案应从以下四个维度反映教师的教学特色及能力：</p>
                <p>1.课堂目标——基于课程标准，指向核心素养</p>
                <p>2.学生活动——学生为中心，加强学生参与探究、体验、应用、创新，体现自主与协作</p>
                <p>3.信息技术支持——信息技术与课堂目标、学习环节的无缝融合，体现资源重组、学生个性参与、评价</p>
                <p>4.教师能力——教师驾驭信息技术能力、驾驭课堂内容能力、组织学生能力</p>
                <p>（四）活动阶段</p>
                <p>阶段一、报名上传作品  （ 2018年9月20日-12月15日）</p>
                <p>参与教师上传“信息化教学设计”作品至活动官网（www.17zuoye.com），通过组委会初审后，教学设计方案将上传到活动官网作品展示区。</p>
                <p>阶段二：作品线上展示（2018年10月20日-12月20日）</p>
                <p>此阶段教学设计作品将接受大众老师的评价、下载，形成作品的“月度线上展示得分”，每月月初就上阶段作品综合得分进行展示，每月语数外三科全国综合评分前3者，可获得“月度最佳教学课件奖”、及价值500元奖品。月度线上展示维度见附件。</p>
                <p>阶段三、年度线上拉票、专业评委点评 （2019年1月1日-1月15日）</p>
                <p>按照第二阶段该科目参赛作品总数量*1%的比例（每科目最多取前100份），线上展示得分靠前的优秀作品将有机会进入年度拉票期；同时专业评委就这些优秀作品进行点评、解析。</p>
                <p>阶段四、公布结果，邮寄参与证明（2019年1月15日-1月31日）</p>
                <p>核算年度拉票、专业评委点评情况，确定最终优秀作品，届时请登录活动官网（www.17zuoye.com）了解情况，专家评价维度见附件。</p>
                <p>阶段五、《首届小学语数英教师信息化教学设计展示活动》 现场交流会 （2019年3月）</p>
                <p>1、邀约部分优秀老师进行教学展示</p>
                <p>2、邀约组委会专家现场点评，并与优秀教师进行面对面研讨</p>
                <p>3、邀约部分专家现场进行学术讲座</p>
                <p>（五）作品呈现</p>
                <p>（1）作品呈现设置</p>
                <p>1.最具信息化教育精神作品若干，奖励主办方签发的参与证书、奖杯、价值10000元奖品。</p>
                <p>2.最具创新智慧设计作品若干，奖励主办方签发的参与证书、奖杯、价值3000元奖品。</p>
                <p>3.最具资源整合能力作品若干，奖励主办方签发的参与证书、奖杯、价值2000元奖品。</p>
                <p>4.最受老师喜爱作品若干，奖励主办方签发的参与证书、奖杯、价值1000元奖品。</p>
                <p>5.年度优秀教学设计作品若干，奖励主办方签发的参与证书、奖杯、价值800元奖品。</p>
                <p>6.月度人气教学设计作品若干，奖励主办方签发的参与证书、奖杯、价值500元奖品。</p>
                <p>（2）特别说明</p>
                <p>1.各学科年度优秀作品均可获得活动主办单位联合颁发的参与证书及奖杯。</p>
                <p>2.优秀获奖作品全程在主办方和承办方官方网站展示。</p>
                <p>3.部分获奖选手将有机会应邀参加线下教学设计活动交流会。</p>
                <p>4.优秀获奖教案、课件等作品将由组委会编辑成册，正式出版。</p>
                <p>5.年度优选作品数量：按各学科实际参与作品数量的10%进行遴选，各学科最高遴选前100名优秀作品。</p>
                <p>（六）拟邀媒体支持</p>
                <p>中国电化教育杂志、中国教师报、新浪、腾讯、搜狐、人民网等。</p>
                <p>（七）作品要求</p>
                <p>1.上传作品需是老师真实施教过的。</p>
                <p>2.参与老师从现行小学英语、语文、数学教材或国外原版教材中自选内容形成教案和课件，每件作品应为一个完整的教学课时内容。教案或课件中请注明选用教材以及对应课程标准具体描述的内容。</p>
                <p>3.教学课件统一使用PPT格式。教学课件应围绕教学目标，反映主要教学内容，可搭配教学音频、视频。提交时将音频、视频等文件与主文件统一打包为zip格式。总文件大小应小于100M。</p>
                <p>4. 教案设计应反映教师教学思想、课程设计思路和教学特色，包括教学背景、教学目标、教学方法和教学评价、总结等方面内容。文件格式：word(.doc文件)。教案设计需要下载并使用活动官网模板。</p>
                <p>5.课堂实况照片统一上传.png或.jpg格式，每张照片大小不超过2M。照片应包括课件播放中的大屏幕、板书、学生自主学习、师生交流等场景，需上传5张。请确保上传照片画面清晰。该照片作为教案和教学课件评价的依据，请确保其真实性，同时有助于了解该教学设计实施过程中的教学环境、师生状态、实施落地状况等情况。</p>
                <p>6.尊重原创，杜绝抄袭。课件和教案引用部分不超过30%，超过30%的作品视为抄袭，直接取消比赛资格。</p>
                <p>（八）了解活动</p>
                <p>活动官网：www.17zuoye.com</p>
                <p>活动官方邮箱：xu.yan@17zuoye.com</p>
                <p>活动咨询电话：400-160-1717</p>
                <p>活动官方公众号：yiqizuoye</p>
                <p>如存在恶意刷票等作弊行为，一经证实，将取消评选资格，一起教育科技对本活动拥有最终解释权。</p>
            </div>
            <div class="agreeBtn courseRuleAlertBtn needtrack" data_op="o_Ld9W4mhSQk">同 意</div>
        </div>
    </div>
</div>

<!-- 获奖通知 -->
<#--<div class="coursePopup awardPopup awardAlert" style="display: none">
    <div class="popupInner">
        <div class="closeBtn awardCloseBtn"></div>
        <div class="swiper-box">
            <div class="head_portrait"><img class="teacherAvatar" alt=""></div>
            <p class="name teacherName">吴咏梅，恭喜您</p>
            <p class="introduce_box">您的教学设计在“首届信息化教学设计展示”中荣获：</p>
            <div class="award_detail_box awardContent">
                &lt;#&ndash;<p class="award_name"><i class="medal_icon"></i> </p>&ndash;&gt;
                &lt;#&ndash;<p class="award_name"><i class="medal_icon"></i> </p>&ndash;&gt;
            </div>
            <div class="share-btn">去分享</div>
            <p class="text-tip">我们将按照规则，为您发放奖励。</p>
        </div>
    </div>
</div>-->
<div class="coursePopup awardPopup awardAlert" style="display: none;">
    <div class="swiper-container awardPopupContainer">
        <div class="swiper-wrapper swiperWrapper">
            <div class="swiper-slide swiper-no-swiping swiperSlide">
                <div class="popupInner">
                    <div class="closeBtn awardCloseBtn"></div>
                    <div class="swiper-box">
                        <div class="head_portrait"><img class="teacherAvatar" alt="获奖老师头像"></div>
                        <p class="name teacherName"></p>
                        <p class="introduce_box">您的教学设计在“首届信息化教学设计展示”中荣获：</p>
                        <div class="award_detail_box">
                            <p class="award_name"><i class="medal_icon"></i> <span class="awardName"></span></p>
                        </div>
                        <div class="share-btn gotoShare">去分享</div>
                        <p class="text-tip">快去分享，让更多老师观摩学习，做教育信息化改革的推进人！</p>
                    </div>
                </div>
            </div>
        </div>
        <div class="swiper-pagination2"></div>
        <div class="awardArrow leftArrow"></div>
        <div class="awardArrow rightArrow"></div>
    </div>
</div>