<#--<#import 'module.ftl' as temp>-->
<#--<@temp.page title="学分＆排名规则">-->
<#--<div class="rank-container">-->
    <#--<div class="inner">-->
        <#--<div class="info-tip-box" style="margin-top: 30px;">-->
            <#--<div class="it-info">-->
                <#--<h2>排名规则</h2>-->
                <#--<div class="it-font">-->
                    <#--<ul>-->
                        <#--<li>每月5号00:00开始月度榜单排名，每月最后一天24:00结算；</li>-->
                        <#--<li>排名按照班级学分数量由高到低排序；</li>-->
                        <#--<li>每月最后一天24:00奖励发放后，请到排行榜的［领取奖励］页面领取；</li>-->
                        <#--<li>每月发榜后，榜单公示期为4天（每月的1号至4号）。</li>-->
                    <#--</ul>-->
                <#--</div>-->
            <#--</div>-->
            <#--<div class="it-info">-->
                <#--<h2>学分获得方法</h2>-->
                <#--<div class="it-num">-->
                    <#--<ul>-->
                        <#--<li>1、每个学生每天完成任意一科作业或测验，班级学分+1（多科作业不累加）；</li>-->
                        <#--<li>2、班级当天完成作业人数达到20，班级学分额外+10；当天完成作业人数达到30，班级学分额外再+10；</li>-->
                        <#--<li>3、最近30天内做过作业的学生，老师检查作业时，该学生未完成，班级学分-1，补做作业后学分+1；</li>-->
                        <#--<li>4、激活一个做过作业的同学+20学分，激活一个没做过作业的同学+30学分；</li>-->
                        <#--<li>5、班级每获得10000分通天塔抢塔分数＋1学分，每周四20:00抢塔活动结束后加分。</li>-->
                    <#--</ul>-->
                <#--</div>-->
            <#--</div>-->
            <#--<div class="it-info">-->
                <#--<h2>班级等级说明</h2>-->
                <#--<div class="rank-clazz-table">-->
                    <#--<table>-->
                        <#--<thead>-->
                        <#--<tr>-->
                            <#--<th style="width: 120px;">等级</th>-->
                            <#--<th style="width: 153px;">班级总学分</th>-->
                            <#--<th>班级等级特权</th>-->
                        <#--</tr>-->
                        <#--</thead>-->
                        <#--<tbody>-->
                        <#--<tr class="odd">-->
                            <#--<th>0</th>-->
                            <#--<th>0~99</th>-->
                            <#--<td>无</td>-->
                        <#--</tr>-->
                        <#--<tr>-->
                            <#--<th>1</th>-->
                            <#--<th>100~249 </th>-->
                            <#--<td>达到1级，赠送PK套装，男-【暗影骑士】，女-【魔女】套装</td>-->
                        <#--</tr>-->
                        <#--<tr class="odd">-->
                            <#--<th>2</th>-->
                            <#--<th>250~449 </th>-->
                            <#--<td>达到2级，全班每人赠送100枚通天塔星星</td>-->
                        <#--</tr>-->
                        <#--<tr>-->
                            <#--<th>3</th>-->
                            <#--<th>450~699 </th>-->
                            <#--<td>达到3级，全班每日PK活力提高1点</td>-->
                        <#--</tr>-->
                        <#--<tr class="odd">-->
                            <#--<th>4</th>-->
                            <#--<th>700~999 </th>-->
                            <#--<td>达到4级，送超稀有，超值属性的10级绿色武器——【玄机重-->
                                <#--剑】or【玄机魔枪】or【玄机法杖】</td>-->
                        <#--</tr>-->
                        <#--<tr>-->
                            <#--<th>5</th>-->
                            <#--<th>1000~1349 </th>-->
                            <#--<td>达到5级，全班每人每次完成作业或者测验额外增加1个学豆</td>-->
                        <#--</tr>-->
                        <#--<tr class="odd">-->
                            <#--<th>6</th>-->
                            <#--<th>1350以上 </th>-->
                            <#--<td>更多特权！即将开放！！！</td>-->
                        <#--</tr>-->
                        <#--</tbody>-->
                    <#--</table>-->
                <#--</div>-->
            <#--</div>-->
        <#--</div>-->
    <#--</div>-->
<#--</div>-->
<#--</@temp.page>-->