package com.voxlearning.utopia.service.reward.api.enums;

import lombok.Getter;

/**
 * 动态配置上下级的话, 还要支持多选、多父级, 先埋个坑吧~
 */
@Getter
public enum RewardTagEnum {
    全部(0, "全部", 2),

    公益专区(10, "公益专区", 1),
    一起专属(11, "一起专属", 1),
    精品推荐(12, "精品推荐", 1),
    全部类品(12, "全部类品", 1),// 其实就是精品推荐, 为了显示名字多写一个

    万物百科(13, "万物百科", 1),
    手工艺术(14, "手工艺术", 1),
    趣学编程(15, "趣学编程", 1),

    可爱(16, "可爱", 1),
    文艺(17, "文艺", 1),
    酷炫(18, "酷炫", 1),
    公益(19, "公益", 1),
    其他(45, "其他", 1), // 其他头饰

    图书(20, "图书", 2),
    文具(21, "文具", 2),
    益智(22, "益智", 2),
    体育用品(23, "体育用品", 2),

    太空奥秘(24, "太空奥秘", 2),
    生活常识(25, "生活常识", 2),
    科学怪谈(26, "科学怪谈", 2),
    数学世界(27, "数学世界", 2),
    玩转魔方(28, "玩转魔方", 2),

    绘画(29, "绘画", 2),
    手工(30, "手工", 2),
    小游戏(31, "小游戏", 2),
    动画(32, "动画", 2),
    工具(33, "工具", 2),

    动漫世界(34, "动漫世界", 2),
    可爱本爱(35, "可爱本爱", 2),
    梦幻灵动(36, "梦幻灵动", 2),

    春之舞(37, "春之舞", 2),
    夏之歌(38, "夏之歌", 2),
    秋之羽(39, "秋之羽", 2),
    冬之梦(40, "冬之梦", 2),
    校园风(41, "校园风", 2),
    星象(42, "星象", 2),

    王者峡谷(43, "王者峡谷", 2),
    最强勇士(44, "最强勇士", 2),

    托比公益(46, "公益", 2),
    托比形象(47, "托比形象", 1),
    托比表情(48, "托比表情", 1),
    托比道具(49, "托比道具", 1),
    托比饰品(50, "托比饰品", 1),
    托比抓一抓(51, "抓一抓", 2),


    ;

    private long id;
    private String name;
    private int level;

    RewardTagEnum(int id, String name, int level) {
        this.id = id;
        this.name = name;
        this.level = level;
    }
}
